[
  {
    "id": "Agüeria",
    "name": "Agüeria",
    "desc_md": "## Superficie\n9,42 km2\n\n## Localización\nCuadrante suroriental de Oviedo.\n\n## Límites\nAl sur con la parroquia de Olloniego, al este con la de Box y el concejo de Langreo, al norte de nuevo con Box, Naves y Bendones y al oeste con Santianes.\n\n## Entidades de población\nAnieves, El Molino, Quintaniella, Sotiello, Tudela Agüeria.\n\n## Datos a destacar\n- La parroquia de Agüeria, conocida oficialmente como Tudela Agüeria, proviene del latín aquārium, que significa “lugar de agua”, con raíz indoeuropea *ap-/*ab- relacionada con el agua.\n- El primer fin de semana de junio se celebra la Feria del Queso y la miel en Tudela Agüeria y el primer domingo de septiembre se celebra la Romería de San Francisco Javier en esta misma localidad.\n- El 25 de julio se celebra Santiago Apóstol y el 16 de agosto en Anieves se celebra la festividad de San Roque.\n- Es una zona que sufrió la reconversión minera y para reactivar la zona se construyó un polígono industrial y un polideportivo con gimnasio.\n- Por otro lado, en esta parroquia se ubica un centro de producción audiovisual, pensado para potenciar la industria cinematográfica en la región.\n\n## Puntos de Interés\n- <u>El palacio de Anieves (IPCA)</u>. También conocido como Quinta Landeta, construido en 1880 y ubicado en el mismo Anieves. Además de la casa principal cuenta con otras construcciones como llagar, capilla, lavadero, cuadras, etc.\n- <u>Conjunto rural de viviendas y hórreos de Anieves (IPCA)</u>.\n- <u>Fuente y lavadero de Anieves</u>. Construido en 1916.\n- <u>Molino hidráulico de Anieves (IPCA)</u>. El agua del Nalón le llegaba a través de un canal abierto en la margen izquierda.\n- <u>Tudela Agüeria</u>. Pueblo más bonito de Asturias 1970, cuenta con mucha arquitectura asturiana, casas con corredores y galerías, hórreos y paneras.\n- <u>Iglesia de Santiago de Agüeria en Tudela Agüeria (IPCA)</u>. Iglesia de finales del siglo XV.",
    "images": [
      "assets/parroquias/agueria/01.png",
      "assets/parroquias/agueria/02.png",
      "assets/parroquias/agueria/03.png"
    ]
  },
  {
    "id": "Bendones",
    "name": "Bendones",
    "desc_md": "## Superficie\n3,35 km2\n\n## Localización\nSituada en el cuadrante más suroriental del concejo.\n\n## Límites\nAl norte con las parroquias de Pando y Limanes, al este con Naves, al sur con Agüeria y Manzaneda y al oeste con San Esteban de las Cruces.\n\n## Entidades de población\nBendones, Casas de la Carretera, Llovera, Reculaño, Valdemora, Carbajal, Fozalguera, El Polledo, Rozavillar.\n\n## Datos a destacar\n- Bendones conserva su nombre original y deriva del antropónimo prerromano o germánico Bendōno, un nombre personal que podría referirse a un posible fundador llamado Vindonius o al dios celta Vindonnus.\n- El 3 de marzo se celebra San Emeterio.\n- Fue un coto de obispalía vendido por Felipe II en 1584, incorporándose al Ayuntamiento de Oviedo en el año 1827.\n\n## Puntos de Interés\n- <u>Batería de Bendones</u>. Desde el alto de San Esteban de las Cruces se ven tres casamatas de la guerra civil. Dos de ellas han sido aprovechadas por los propietarios de la finca en que se encuentran y transformadas en cuadras.\n- <u>Fuentes de las Cuevas (Prau de la Fuente)</u>. Fuente con lavadero tradicional que se encuentra junto al arroyo de Bendones.\n- <u>Ruta de senderismo GR-105 (Ruta de las Peregrinaciones)</u>. Entre las lomas de El Rebollar, San Cipriano, Sopeñalba y la aldea de Llovera, discurre la Ruta de las Peregrinaciones, que desde la Ermita de Covadonga (parroquia de Cruces) conecta con la Basílica de Nuestra Señora de Covadonga (Cangas de Onís).\n- <u>Iglesia de Santa María de Bendones (BIC)</u>. Esta iglesia prerrománica, adscrita al periodo de Alfonso II, presenta similitudes a San Julián de los Prados. Se encuentra en la aldea de Bendones y aunque no se tienen datos exactos de su cronología, se cree que fue construida en el siglo IX y X y donada a la Catedral de San Salvador. El aspecto actual es el resultado de una reconstrucción tras haber sido destruida durante la guerra civil. Consta de un gran transepto; una triple cabecera rectangular con ventana trifora; un nártex o vestíbulo simple con dependencias laterales aisladas de la nave; dos recintos rectangulares a los lados, cuya función se desconoce y junto a ella, aparece una torre exenta que no pertenece al mismo periodo.",
    "images": [
      "assets/parroquias/bendones/01.png"
    ]
  },
  {
    "id": "Box",
    "name": "Box",
    "desc_md": "## Superficie\n6,48 km²\n\n## Localización\nCuadrante parte suroriental del concejo.\n\n## Límites\nLimita con las parroquias de Olloniego, Agüeria, Naves y Limanes y los concejos de Siero y Langreo.\n\n## Entidades de población\nAbedul, Alperi, Argollanes, El Argumal, Aviño, La Braña, El Carbonio, Coto la Pila, La Cueva, Entrepeñas, Las Murias, La Pandiella, La Presa, Las Quintanas, El Reguero, Las Rozas, Tudela Veguín, El Valle, Veguín de Abajo.\n\n## Datos a destacar\n- La parroquia de Box, cuyo topónimo oficial es Veguín, puede tener su origen en la raíz prerromana *brog-/brogi-, que significa “corriente”, haciendo referencia al río Veguín, aunque también podría ser por el antiguo nombre de la parroquia, Bos, que a su vez viene del latín “bos-bovis”, lugar abundante en ganado bovino; más recientemente también se vincula con el arbusto boj (buxus), que podría encontrarse en las montañas del sur de la parroquia.\n- Parroquia bajo la advocación de San Julián.\n- El 25 de agosto se celebra San Julián en Tudela Veguín.\n- Esta parroquia es una importante zona arqueológica.\n- Localidad de nacimiento del cantante Tino Casal en 1950.\n- Aquí surge en 1898 “Sociedad Anónima Tudela Veguín”, la primera fábrica de cemento artificial de España.\n\n## Puntos de Interés\n- <u>Iglesia San Julián de Box</u>. Antes de su destrucción se encontraba en La Pandiella. La primera referencia documental que se tiene del primitivo templo parroquial aparece en el Libro de los Testamentos de la Catedral de Oviedo, en el que Ramiro, hijo de Alfonso III, dona a la Iglesia de Oviedo, la de \"Sancti Juliani de Bos\" sobre el río Nalón.\n- <u>Castros</u>. En el lugar de Alperi se documentó la existencia de un castro en el que son visibles los restos de la torre defensiva. Lo mismo ocurre con el lugar de Coto la Pila, donde también hay un castro con fosos y muralla exterior (IPCA). En Entrepeñas también se encontraron interesantes vestigios arqueológicos como un hacha de la edad del bronce.\n- <u>Casa de Cotariello</u>. Ubicada en Cotariello. Construida en los siglos XVI y XVII, con escudo en la fachada noble.\n- <u>Pozo de San Julián de Box</u>. Se conserva el castillete de uno de los pozos verticales más tempranos de la región y la chimenea. Es un castillete de fábrica mixta de piedra y ladrillo. La chimenea, donde se lee la fecha de 1903, es otra imponente estructura, para forzar la ventilación interior.\n- <u>Veguín cuenta con varias casas de arquitectura tradicional</u>. hórreos y paneras decorados.",
    "images": [
      "assets/parroquias/box/01.png",
      "assets/parroquias/box/02.png",
      "assets/parroquias/box/03.png"
    ]
  },
  {
    "id": "Brañes",
    "name": "Brañes",
    "desc_md": "## Superficie\n9,11 km2\n\n## Localización\nCuadrante noroccidental de Oviedo.\n\n## Límites\nAl oeste con las parroquias de Valsera y Biedes, ambas en el concejo de Las Regueras; al norte con la parroquia de San Cucufate (Llanera); al este con la parroquia de Villapérez y al sur con la de Loriana.\n\n## Entidades de población\nAjuyán, Brañes, Las Cabañas, El Castiello, Escontiella, La Venta, El Violeo.\n\n## Datos a destacar\n- Brañes conserva su nombre tradicional y podría proceder del céltico brigna, que significa “altura” o “lugar fortificado”, o del asturiano “braña”, lugar que antiguamente se dedicaba al pastoreo.\n- Tanto la parroquia como el propio lugar están dedicados a Santa María.\n- El 24 de junio se celebra la festividad de San Juan Bautista.\n- En la parroquia de Brañes tenemos catalogado un conjunto de paneras esparcidas por toda la parroquia que es un ejemplo de la arquitectura rural tradicional asturiana.\n- Brañes en el año 2000 fue nombrado pueblo ejemplar por el Ayuntamiento de Oviedo en su cuarta edición.\n\n## Puntos de Interés\n- <u>El puente romano de Brañes (IPCA)</u>. Es uno de los elementos históricos y arquitectónicos significativos en la parroquia de Brañes. Este puente es un claro ejemplo de la arquitectura de la época romana y uno de los pocos vestigios de ese periodo que todavía se conservan en la región.\n- <u>Paneras  y hórreos con decoración pictórica (IPCA)</u>. Ubicados en Escontiella, El Castiello y Ajuyan protegidos con la categoría C de protección.\n- <u>Palacio de Baselde</u>. Ubicado en El Castiello y construido en el siglo XVIII como edificiación residencial con una protección parcial P1 extendida a toda la parcela.\n- <u>Iglesia de Santa María de Brañes (IPCA)</u>. Del siglo XVIII en su parte más antigua, pero hubo una anterior que podría datar del siglo X. Recientemente fue rehabilitada por los vecinos. Tiene grado de protección total por parte del Ayuntamiento de Oviedo.\n- <u>La Casona de La Torre (IPCA)</u>. Ubicado en el propio Brañes, de los siglos XVII-XVIII aunque con torre de origen medieval. De 1393 hay noticia de que su posesor era Per Alfons. Posteriormente perteneció a las familias Bernaldo de Quirós y a los Argüelles-Peñerudes.\n- <u>Conjunto de construcciones militares de época de la guerra civil (IPCA)</u>. Ubicado en El Violeo, está catalogado dentro del inventario del patrimonio cultural de Asturias debido a su importancia histórica y arquitectónica.",
    "images": [
      "assets/parroquias/branes/01.png",
      "assets/parroquias/branes/02.png",
      "assets/parroquias/branes/03.png",
      "assets/parroquias/branes/04.png",
      "assets/parroquias/branes/05.png"
    ]
  },
  {
    "id": "Caces",
    "name": "Caces",
    "desc_md": "## Superficie\n4,67 km2\n\n## Localización\nCuadrante suroccidental del concejo de Oviedo.\n\n## Límites\nLimita con las parroquias de Trubia, Pintoria, Godos, Sograndio, Priorio y Puerto y con el Concejo de Santo Adrino por el Sur.\n\n## Entidades de población\nCaces, Siones, Casería de Pando, Pozoval, La Vallina.\n\n## Datos a destacar\n- Caces también mantiene su nombre y procede del término prerromano catiā, que significa “lugar pedregoso”. También podría proceder del nombre del fundador de esta villa agrícola, de posible nombre Cattius o Caccius.\n- Se celebra el 16 de julio Nuestra Señora la Virgen del Carmen en La Vallina y el 9 de agosto la festividad de San Martín en Siones.\n- Caces perteneció junto a Priorio y Puerto al concejo de Ribera de Abajo, hasta que se segregó en 1885 para anexionarse a Oviedo.\n- La primera referencia documental que se ha encontrado de esta parroquia es la del Libro Becerro de la Catedral de Oviedo del año 1385, donde viene como \"Santianes de Caçes\".\n\n## Puntos de Interés\n- <u>Hórreos y Paneras</u>. En todas las poblaciones destaca la presencia de hórreos y paneras, la mayoría de ellos en muy buen estado de conservación y casas solariegas.\n- <u>Iglesia de San Juan de Caces (IPCA)</u>. Cuenta con portada de estilo románico, caracterizada por la sencillez y austeridad, con un arco sobre capiteles y jambas lisas. En el interior se conserva un retablo del siglo XVIII y una talla de la Inmaculada que pertenecía al desaparecido Monasterio de San Francisco.\n- <u>Ermita de la Virgen del Carmen (IPCA)</u>. Con pórtico y espadaña superior, que consta con fuente y abrevadero, ubicada en La Vallina.\n- <u>Templo prerrománico de Siones</u>. Antiguamente en Siones existió un templo del que no queda nada excepto dos posibles piezas monolíticas que hoy en día están en la Ermita de La Vallina.\n- <u>Ermita de San Martín</u>. En el barrio de Pozobal y en cuyas proximidades hay catalogado un castro. También cerca de la ermita se conserva un calero, donde antiguamente se preparaba la cal para abonar los campos.\n- <u>Rutas de senderismo</u>. Por otro lado, también se pueden hacer rutas de senderismo como la Ruta de la Salamandra y el Buitre.",
    "images": [
      "assets/parroquias/caces/01.png",
      "assets/parroquias/caces/02.png"
    ]
  },
  {
    "id": "Colloto",
    "name": "Colloto",
    "desc_md": "## Superficie\n2,20km2\n\n## Localización\nSituada al este de la ciudad de Oviedo, en el cuadrante oriental del concejo, fronterizo con Siero, en cuyo territorio se adentra la parroquia de Colloto.\n\n## Límites\nLa parroquia de Colloto limita al oeste con la parroquia de Oviedo, al sur con la parroquia de Limanes, al noroeste con la parroquia de La Corredoria y al norte y al este con el concejo de Siero. A pesar de que en el resto de la franja noreste se utiliza el río Nora como frontera para separar el concejo de Oviedo, en el tramo correspondiente a Colloto, los límites no coinciden exactamente con el cauce del río, extendiéndose el de Siero más al oeste del Nora, de manera que el propio pueblo de Colloto queda dividido administrativa y políticamente en dos, Colloto de Oviedo y Colloto de Siero.\n\n## Entidades de población\nLa Bárzana, La Caleyuca, Camino Real, El Carabal, El Cascayu, Colloto, La Ería de Abajo, La Ería de Arriba, La Fuente del Río, Las Matas, Moreo, Los Prados, El Pueblo, La Quintana, Roces, La Tejera.\n\n## Datos a destacar\n- El topónimo Colloto procede de la expresión latina “collem altum”, lugar situado sobre una colina alta.\n- Parroquia dedicada a Santa Eulalia, patrona de la diócesis de Oviedo.\n- Celebración de fiestas en honor de San Antonio (San Antonio María Zacarías, el 5 de julio) y del Santo Cristo de la Misericordia, a primeros de septiembre.\n- Colloto ha perdido su condición de entidad singular para incorporarse a la entidad colectiva de Oviedo.\n- Por aquí pasa el Camino de Santiago que, desde la costa, se desvía a la Catedral del Salvador en Oviedo.\n- Se trata de una parroquia donde los “llagares de sidra” han tenido una gran repercusión  económica, social y culturalmente.\n\n## Puntos de Interés\n- <u>Iglesia parroquial de Santa Eulalia (IPCA)</u>. Antigua iglesia parroquial de Santa Eulalia, entre el río Nora, al norte y la carretera nacional N-634, al sur. Aunque hay documentos que mencionan al templo en el siglo XI, se encuentra muy alterado, con destrucciones parciales y reconstrucciones modernas. En todo caso, la iglesia conserva aún la cabecera original, aunque algo alterada. La planta actual corresponde a la obra ejecutada en 1924, que sigue los cánones historicistas propios de los edificios religiosos, amortizados con líneas y elementos del estilo montañés imperante en esa época.\n- <u>Antiguo hospital psiquiátrico (IPCA)</u>. Antiguo hospital psiquiátrico de Solís. Casona decimonónica de forma cúbica con dos plantas, con amplio mirador en el piso superior, apoyado sobre columnas y con arcos modernistas. Conserva aún la capilla, de ventanas ojivales y su retablo interior.\n- <u>Monumento a Pepín Rodríguez (IPCA)</u>. Monumento dedicado a Pepín Rodríguez, a la entrada del pueblo, firmado por el artista catalán José Clará. Se trata de un busto de bronce apoyado en un murete de piedra del que emergen a su dorso, en semirrelieve y también en bronce, una madre con dos hijos, ambos desnudos y con un libro en las manos. El monumento está cerrado mediante verja de hierro colado.\n- <u>Capilla del Espíritu Santo</u>. De planta rectangular, cabecera cuadrada con pórtico cubierto apoyado en columnas y espadaña de un hueco. Cerrada con verja de hierro. A pesar de no ser muy conocida, ha terminado por bautizar la zona, dando nombre al polígono industrial emplazado al otro lado de la N-634.\n- <u>Palacio de la Viñona (IPCA)</u>. Caserón de piedra que ejemplifica el estilo señorial que siguieron las edificaciones rurales de la nobleza asturiana en el siglo XVIII, fecha de su construcción original. Su fachada principal, con el escudo señorial y sin apenas ornamentación cuenta con un  balcón central con antepechos y rejería de hierro forjado. Posee una panera centenaria en el amplio y cuidado jardín orientado al sur. Convertido actualmente en Casona de Aldea.\n- <u>Trincheras y refugios de la guerra civil</u>. debido a la destacada participación de esta zona en el cerco de Oviedo.\n- <u>Villa María</u>. antigua casa del indiano Pepín Rodríguez, empresario que hizo fortuna en Cuba y reformó y amplió su casa familiar de Colloto, poniendo a la misma el nombre de su madre.",
    "images": [
      "assets/parroquias/colloto/01.png",
      "assets/parroquias/colloto/02.png",
      "assets/parroquias/colloto/03.png",
      "assets/parroquias/colloto/04.png",
      "assets/parroquias/colloto/05.png"
    ]
  },
  {
    "id": "Cruces",
    "name": "Cruces",
    "desc_md": "## Superficie\n7,69 km2\n\n## Localización\nSe sitúa en el cuadrante central y oriental del concejo.\n\n## Límites\nAl norte limita con Oviedo, al oeste con La Manjoya y al sudoeste con Pereda. En la parte sudeste limita con Santolaya y, en dirección nordeste, con Bendones y Pando.\n\n## Entidades de población\nLos Arenales, La Barraca, El Bosque, La Brañiella, El Caldero, Covadonga, El Cruce, Las Cruces, Friera, Lugido, Los Molinos, Morente, Novales, Paderni, El Pando, Los Pintos, San Cristóbal, San Rafael, Vidayán.\n\n## Datos a destacar\n- En Cruces, conocida como San Esteban o San Isteba, el topónimo se origina del latín crux, que significa “cruz”, haciendo alusión a una encrucijada de caminos señalada con cruces.\n- Se conmemora la festividad de San Cristóbal el 25 de julio, la de Nuestra Señora la Virgen de Covadonga en Los Arenales el 8 de septiembre y la de San Esteban el 26 de diciembre.\n- También se celebra la Feria de Nuestra Señora de las Nieves el 5 de agosto.\n- Paderni era antiguamente un concejo de los conocidos como de obispalía. Dependía de él el coto de Morente. Fueron comprados por Oviedo en el año 1584, durante las desamortizaciones de Felipe II, aunque siguieron gozando de una cierta autonomía respecto al ayuntamiento ovetense.\n- Alonso Quintanilla, Contador Mayor del Reino a finales del siglo XV, nació en Paderni y estuvo ligado toda su vida a la Corte de los Reyes de Castilla, sobre todo a los Reyes Católicos.\n\n## Puntos de Interés\n- <u>Iglesia de San Esteban de las Cruces (IPCA)</u>. Se ubica en La Barraca, y está dedicada a San Esteban. Está compuesta por una nave, cabecera cuadrada, pórtico cerrado y espadaña. Junto a ella se encuentra el cementerio parroquial.\n- <u>Zoológico El Bosque</u>. Ubicado en Los Molinos. Además de zoológico, es centro de recuperación y acogida de animales rescatados. Recomendado tanto para niños como adultos.\n- <u>Sendero GR 105 “Ruta de las Peregrinaciones”</u>. Por la parroquia transcurre la primera etapa del sendero GR 105, conocido como la Ruta de las Peregrinaciones, que va desde Oviedo a Covadonga.",
    "images": [
      "assets/parroquias/cruces/01.png",
      "assets/parroquias/cruces/02.png",
      "assets/parroquias/cruces/03.png"
    ]
  },
  {
    "id": "Godos",
    "name": "Godos",
    "desc_md": "## Superficie\n2,23 km2\n\n## Localización\nSituada en el cuadrante suroccidental del concejo.\n\n## Límites\nAl oeste con la parroquia de Trubia, al norte con Nora, al este con Sograndio y al sur con Pintoria.\n\n## Entidades de población\nLa Campa, La Cantera, La Carretera, El Castañerín, El estremero, Godos, La Gubieda, El Patronato, Santa Bárbara, Soto de abajo, Soto de arriba, La Vega.\n\n## Datos a destacar\n- El topónimo hace referencia a un asentamiento de gentes godas en el lugar, dominando estratégicamente el río Nalón.\n- Se celebra el último domingo de agosto las fiestas de Godos.\n- Godos presenta una historia que se remonta a la Alta Edad Media: Ordoño II donó esta localidad a la Iglesia de Oviedo en el año 921.\n- En el inventario del obispo Gutierre de Toledo (siglo XIV) aparece dedicada a Santiago, aunque corregido posteriormente a ‘Tisso’, actual advocación de San Tirso.\n- Formaba parte de la calzada romana de la Mesa.\n\n## Puntos de Interés\n- <u>Arquitectura Tradicional</u>. Conserva media docena de hórreos y casas rurales tradicionales. Destaca un enorme caserón de piedra en mitad del pueblo, de dos pisos y elegante alero, formado por dos filas de canecillos de madera moldurados. La fachada principal es sobria y con balconada rematada en hierro forjado, mientras la parte posterior destaca por su galería de madera y solana superior. Frente a la fachada principal se levanta una panera de seis pegoyos, con decoración tallada de gran calidad.\n- <u>Iglesia de Santa María (IPCA)</u>. Edificada en Godos entre 1964 y 1966 por Juan Vallaure Fernández-Peña en estilo brutalista, construida tras el derribo del templo anterior, que estaba dedicado a San Tirso.\n- <u>Puente medieval sobre el río Nalón (IPCA)</u>. Ubicado en Godos. Se encuentra en ruinas, solo se conserva algún pilar sobre el cauce del río. Según historiadores como Ciriaco Miguel Vigil, podría tratarse de un puente romano del Camín Real de la Mesa. Fue destruido durante las guerras medievales entre Godos y Priorio.\n- <u>Iglesia de Santa Teresa de Soto</u>. Templo situado en el núcleo de Soto, que fue proclamado parroquia hijuela de la de Godos.\n- <u>Red de Fuentes Públicas</u>. El territorio conserva un interesante conjunto de fuentes históricas: La Torre, Fontán, La Gubieda, Piélago y La Broquera, que actúan como núcleos de sociabilidad y preservan la toponimia local.",
    "images": [
      "assets/parroquias/godos/01.png",
      "assets/parroquias/godos/02.png",
      "assets/parroquias/godos/03.png"
    ]
  },
  {
    "id": "La Manjoya",
    "name": "La Manjoya",
    "desc_md": "## Superficie\n6,17 km2\n\n## Localización\n\n## Límites\nAl norte con la parroquia de Oviedo, al este con San Esteban de las Cruces, al sur con el concejo de Ribera de Arriba y al oeste con la parroquia de Latores.\n\n## Entidades de población\nLos Barredos, La Bolgachina, Cabornio, Campiello, El Caserón, El Chardín, Los Corzos, Fuente del Forno, La Granda, La Huertona, Llamaoscura, La Manjoya, El Medio, La Merced, La Nevera, Panoyera, Parperos, Los Prietos, La Rodada, El Rufo, San Torcuato, El Toral.\n\n## Datos a destacar\n- Manjoya, conocida como La Manxoya, deriva del latín mansio, que significaba “posada” o “lugar de descanso”. De hecho, el nombre de “La Manjoya” se relaciona con la expresión francesa “mon joie” (mi gozo), que los peregrinos exclamaban cuando desde este punto veían la catedral de San Salvador.\n- Se celebra San Antonio de Padua en La Bolgachina el 13 de junio.\n- Los peregrinos cruzan las proximidades de esta parroquia durante el Camino del Salvador para llegar a la catedral de Oviedo, pasando también por San Lázaro.\n- Hay más de 20 hórreos y paneras en toda la parroquia.\n- En San Torcuato había una ermita de la que no quedan restos, pero existen referencias documentales.\n- En Llamaoscura se fundó en 1870 una fábrica de explosivos, de la que tampoco quedan restos hoy en día.\n\n## Puntos de Interés\n- <u>Iglesia de Santiago Apóstol (IPCA)</u>. Templo ubicado en La Manjoya, cuya apariencia actual es fruto de una reconstrucción realizada durante el Barroco sobre la primitiva iglesia del siglo XIV. Sufrió daños durante la Guerra Civil, y los muros y pilares tuvieron que ser reformados. En el patio exterior, hay una escultura de Santiago Matamoros, hecha en granito, que se instaló en 2010 con motivo de la celebración del Año Santo Compostelano.\n- <u>Antigua estación del tren de la Manjoya</u>. La estación fue construida en 1906 en la línea de ferrocarril que unía Oviedo y Fuso de la Reina, la cual fue suprimida en 1999 y transformada en una vía verde que comunica ambas localidades. El edificio de la antigua estación fue recuperado en 2023 por el Ayuntamiento de Oviedo y transformado en Escuela de Sostenibilidad para desarrollar actividades medioambientales.\n- <u>Bosque de la Zoreda</u>. El bosque de la Zoreda, constituye la mayor reserva forestal atlántica del concejo de Oviedo y alberga 70 elementos histórico industriales, arqueológicos y etnográficos de gran interés. Catalogados en 1987 dentro del inventario de patrimonio industrial, se agrupa en un conjunto de 15 hectáreas donde pueden observarse restos de bunkers, almacenes, estructuras de fabricación, hornos y polvorines. Buena parte del bosque, fue creado de forma artificial con grandes especies, para evitar la expansión de posibles explosiones, constituyendo un caso excepcional de bosque/jardín industrial. En 1896 vuelven a ampliarse sus estructuras mediante nuevos talleres y hornos para la fabricación de abonos y nitratos, con ampliaciones sucesivas del espacio industrial y residencial durante todo el siglo XX, hasta su cierre en 1992.\n- <u>Palacio de la Zoreda</u>. Se trata de un proyecto de Manuel del Busto comenzado a construir en 1920 para el empresario Graciano Sela, quien tras una crisis económica, desiste de la finalización de lo que iba a ser su casa de verano. A finales de siglo, una empresa lo compró y lo convirtió en hotel. Está situado en una propiedad de 30 hectáreas de bosque autóctono.",
    "images": [
      "assets/parroquias/la-manjoya/01.png",
      "assets/parroquias/la-manjoya/02.png",
      "assets/parroquias/la-manjoya/03.png",
      "assets/parroquias/la-manjoya/04.png"
    ]
  },
  {
    "id": "manzaneda",
    "name": "La Manzaneda",
    "desc_md": "## Superficie\n3,44 km²\n\n## Localización\nSituada en el cuadrante suroeste del concejo.\n\n## Límites\nAl noreste con Bendones, al sureste con Agüeria, al sur con Santianes y Olloniego, al oeste con Oviedo y Ribera de arriba, y al norte con Cruces.\n\n## Entidades de población\nCodejal, Los Cuartos, Los Ferrerinos, Manzaneda, Pico la Viña, Santa Eulalia.\n\n## Datos a destacar\n- El topónimo parece evidente que se vincula con una plantación de manzanos, aunque algunos expertos sostienen que puede deberse a algún accidente en el terreno.\n- Se celebra la fiesta de Pentecostés el domingo, quincuagésimo día después de la Pascua de Resurrección, generalmente entre el 8 de mayo y el 11 de junio.\n- También se conmemora la festividad de San Francisco de Sales la primera semana de junio y se celebra la romería del Pontón en Santa Eulalia a principios de octubre.\n- Por esta parroquia transcurre uno de los tramos de la vuelta ciclista a España.\n- Está incluida dentro de la ruta:  La Manzaneda – Picu Lanza – La Manjoya con una longitud de 4,9 KM. (1h y 12 min aprox.) y una dificultad baja.\n- Posee yacimientos arqueológicos de gran interés.\n- La Manzaneda fue declarado Pueblo Ejemplar del Concejo de Oviedo en 1999.\n- Junto a las antiguas canteras, se encuentra una escuela o vía de escalada.\n\n## Puntos de Interés\n- <u>Fuente barroca de Manuel Reguera (IPCA)</u>. Un poco antes de llegar al pueblo de la Manzaneda, al pie de la carretera AS-242, se encuentra esta espléndida fuente pública de finales del siglo XVIII, con motivos ornamentales escultóricos de estilo Barroco. Obra del arquitecto Manuel Reguera, se hizo para conmemorar las obras de la carretera de Castilla.\n- <u>Caleros de la Manzaneda (IPCA)</u>. donde antiguamente se quemaba la piedra caliza para transformarla en cal.\n- <u>La panerona (IPCA)</u>. Ubicada en La Manzaneda.\n- <u>Escultura “Calamón”</u>. Obra de Rafael Rodríguez Urrusti ubicada en La Manzaneda que conmemora la declaración de dicho pueblo como Pueblo Ejemplar de Oviedo (1999).\n- <u>Estatua homenaje a Marino Lejarreta</u>. Obra de Rafael Rodríguez Urrusti ubicada en La Manzaneda, en honor al ciclista Marino Lejarreta, que ganó varias veces la subida ciclista organizada en la parroquia y que da su nombre a una peña del lugar.\n- <u>Iglesia de Santa Eulalia (IPCA)</u>. Ubicada en La Manzaneda. Fue construida en el siglo XIII, aunque su arquitectura actual ha sufrido diversas reformas. Destaca su impresionante campanario, y las sencillas vidrieras, que iluminan el interior de la iglesia.\n- <u>Lavadero cubierto</u>. fuente, molino y panera (IPCA). Ubicados en Santa Eulalia.\n- <u>Paneras con diversos grabados</u>. Ubicadas en Santa Eulalia. Esta panera en concreto, data del año 1752.",
    "images": [
      "assets/parroquias/manzaneda/01.png",
      "assets/parroquias/manzaneda/02.png",
      "assets/parroquias/manzaneda/03.png",
      "assets/parroquias/manzaneda/04.png",
      "assets/parroquias/manzaneda/05.png",
      "assets/parroquias/manzaneda/06.png",
      "assets/parroquias/manzaneda/07.png",
      "assets/parroquias/manzaneda/08.png",
      "assets/parroquias/manzaneda/09.png",
      "assets/parroquias/manzaneda/10.png"
    ]
  },
  {
    "id": "Latores",
    "name": "Latores",
    "desc_md": "## Superficie\n5,67km2\n\n## Localización\nUbicada al suroeste de la capital y cuadrante sur central del concejo, en una zona en la que se alternan los yacimientos arqueológicos con las explotaciones de piedra.\n\n## Límites\nLimita al este con la autopista A-66 y río Gafo, que sirven de frontera con la parroquia de La Manjoya; al sur, con el concejo de Ribera de Arriba; al oeste, con la parroquia de Priorio; al noroeste, con la carretera N-634, límite que la separa de la parroquia de Piedramuelle; y al noreste, con la parroquia de Oviedo. Los picos del Fayeo (288m) y Baguín (265m) le sirven de frontera natural al oeste, mientras que por el sur separan los concejos de Oviedo y Ribera de Arriba varias canteras y las cotas del pico Sargento (408m), canto La Sierna (352m), El Picarexu (357m) y Monte Reyero (314m), con el río Gafo entre las explotaciones mineras y la cadena montañosa.\n\n## Entidades de población\nAyones, La Belonga, El Caleyo, La Canal, Charcón, El Cordal, La Ensierta, El Estanco, El Faedo, La Filera, Fontina, Fuente Truébano, El Griego, La Huerta de Abajo, Latores, El Llagú, El Mosquil, Los Pandos, La Porreta, El Robledo, Santo Medero, Sienra, La Torre, El Trigal, La Verguera, Villar.\n\n## Datos a destacar\n- Latores, o Llatores en asturiano, tiene origen en el latín Laurianus, que significa “propiedad de Laurio”.\n- Parroquia dedicada a Santo Tomás.\n- El último domingo de agosto se celebra la romería de Santo Medero.\n- También se conmemora la festividad de Nuestra Señora del Patrocinio el 8 de septiembre.\n- En la parroquia se conservan todavía varios molinos (la mayoría sin actividad), que antaño aprovechaban el agua del Gafo para desarrollar sus labores.\n- Por la parroquia pasa la Senda Verde que aprovecha el cajón del ferrocarril que desde Oviedo se dirigía a Fuso de la Reina.\n- Cuenta con el complejo deportivo del Club de Tiro de Oviedo.\n- Se encuentra en la parroquia el complejo sanitario-quirúrgico del Centro Médico.\n- Cuenta con centro social municipal, habilitado en las antiguas escuelas públicas.\n- Latores fue nombrado Pueblo Ejemplar de Oviedo 2001.\n- Se hallaron vestigios del paleolítico inferior en los alrededores del arroyo Quintes.\n- Se encuentra en la parroquia de Latores la conocida cueva de Llagú.\n- Existen explotaciones de piedra al sur de la parroquia.\n\n## Puntos de Interés\n- <u>Palacio de Santa Cruz de Marcenado:  Construido  en los siglos XVII-XVIII a partir de una torre defensiva. Su  fachada es de piedra y a ambos lados del balcón de voladizo se encuentran los escudos familiares. Cuenta con una capilla</u>. llamada la Velilla, en la que está sepultado el que fuera alcalde de Oviedo, Felipe Suárez. Está ubicado al sur de Latores y hoy día se conoce la zona como el Monte del Palacio, en el que destacan impresionantes ejemplares arbóreos que bordean la carretera.\n- <u>Capilla de Santo Medero (IPCA)</u>. Levantada en los siglos XVI-XVII y recientemente rehabilitada, con pórtico frontal y escudo en un lateral. El topónimo indica que la capilla está dedicada a San Emeterio.\n- <u>Iglesia Parroquial de Santo Tomás de Latores (IPCA)</u>. Templo dedicado a Santo Tomás y documentado en época del Rey Fruela, en el siglo X. La construcción actual fue levantada en los siglos XVII-XVIII. Presenta planta de cruz latina con pórtico. Al oeste se encuentra el cementerio parroquial.\n- <u>Material Lítico de Llagú (IPCA)</u>. Existió en la zona de El Llagú un importante emplazamiento castreño, el Castro de Llagú, que fue habitado en el siglo III a. C. y posteriormente durante la ocupación romana. El castro fue destruido por una cantera, y todo lo que se conserva de él son algunos restos en el Museo Arqueológico de Asturias.",
    "images": [
      "assets/parroquias/latores/01.png",
      "assets/parroquias/latores/02.png",
      "assets/parroquias/latores/03.png"
    ]
  },
  {
    "id": "Limanes",
    "name": "Limanes",
    "desc_md": "## Superficie\n3,95 km2\n\n## Localización\nSe encuentra al este de la ciudad de Oviedo, en el cuadrante oriental del concejo.\n\n## Límites\nAl norte con las parroquias de Colloto y de Granda (Siero). Al este con la parroquia de Tiñana (Siero), al sur con la parroquia de Naves y al oeste con las parroquias de Pando y Ventanielles.\n\n## Entidades de población\nBarreros, Caravia, Faro de Abajo, Faro de Arriba, Rebollada, Roces, Villamiana.\n\n## Datos a destacar\n- Limanes, también conocido como Llimanes, se origina en el latín limes, que significa “límite” o “frontera”.\n- Se conmemora la festividad de Santa Apolonia en Santapolonia el 9 de febrero, Nuestra Señora la Virgen del Carmen el 16 de julio, Nuestra Señora la Virgen de Covadonga en Roces el 8 de septiembre y el Santísimo Cristo en Faro el 14 de septiembre.\n- También se celebra la romería de San Pantaleón en Villamiana el primer domingo de agosto y la asunción de la Virgen María en Faro el 15 de agosto.\n- La alfarería ha supuesto una actividad muy importante en este municipio desde la Edad Media hasta el siglo XX.\n\n## Puntos de Interés\n- <u>GR-105: ruta de senderismo</u>. Conecta la ermita de Covadonga (parroquia de Cruces) con el Santuario de Covadonga en Cangas de Onís y  pasa por el barrio de la Barraca en Faro de Arriba.\n- <u>Caserío del Cantu´l Rei</u>. En Faro de Abajo. Conserva edificaciones tradicionales con algunos hórreos.\n- <u>Casería de Cuetos</u>. En Faro de Arriba. Es una casería de tipología tradicional con hórreo.\n- <u>Cerámica de Faro</u>. En el siglo XVII, había 72 alfareros en esta localidad, llegando a constituir una importante industria. Realizan tanto piezas oscuras, debido a la cocción reductora, como piezas vidriadas con motivos propios y colores azules.\n- <u>Escultura de Fleming</u>. En Caravia los vecinos levantaron una escultura al descubridor de la penicilina en 1972 debido a los fallecimientos que a causa de la tuberculosis habían sufrido en este pueblo. Es a su vez esta escultura la que separa los concejos de Oviedo y Siero, habiendo un escudo de cada lugar a ambos lados de la misma. Félix Alonso fue el encargado de realizar el busto.\n- <u>Casona solariega de Luis Riera en Roces (IPCA)</u>. Con capilla anexa dedicada a la Virgen de Covadonga.\n- <u>Casa mariñana de Roces (IPCA)</u>. Es una casa tradicional asturiana del s. XVII, de una planta con antojana, convertida en alojamiento rural.",
    "images": [
      "assets/parroquias/limanes/01.png",
      "assets/parroquias/limanes/02.png",
      "assets/parroquias/limanes/03.png",
      "assets/parroquias/limanes/04.png"
    ]
  },
  {
    "id": "Loriana",
    "name": "Loriana",
    "desc_md": "## Superficie\n5,98 km²\n\n## Localización\nCuadrante noroccidental del concejo de Oviedo.\n\n## Límites\nAl oeste con el rio Nora, al norte y al noreste con Brañes, al este con la parroquia del Naranco y al sur con la parroquia de San Claudio.\n\n## Entidades de población\nLoriana, La Bolguina, El Campiello, Fabarín, Lampajúa, Lubrió, Malpica, Molina, Peña Nora, Ponteo, Rebollar, Requejo, Rodiella, La Vega.\n\n## Datos a destacar\n- Loriana, o Lloriana, proviene del latín Laurianus, con el significado de “villa de Laurio”.\n- Se celebra el 24 de agosto la festividad de San Bartolomé.\n- Loriana es paso obligado en el Ruta Jacobea Primitiva del Camino de Santiago en la primera etapa que va desde la Catedral del Salvador a Grao.\n\n## Puntos de Interés\n- <u>Lavadero tradicional / Fuenta La Pipera</u>.\n- <u>Capilla de la Virgen del Carmen</u>. Pequeño templo rural, ubicado en lo alto del pueblo de Lampajúa, lo que permite divisar una magnifica panorámica sobre todo el valle con la capital asturiana al fondo. Es visitada por los peregrinos que siguen el camino de Santiago. Bajo la iglesia, en la carretera, se encuentra una fuente y lavadero restaurado.\n- <u>Puente gallegos</u>. Es un puente medieval que cruza el río Nora y separa los concejos de Oviedo y Las Regueras en Asturias. Es conocido por ser un paso importante en el Camino de Santiago  y por su valor histórico y cultural.\n- <u>Molino Requexu (IPCA)</u>. En el núcleo de Requejo. Hay registros de su existencia del año 1753. Presenta, además, la particularidad de tener cinco muelas y esta inventariado dentro del patrimonio cultural de Asturias con una protección de categoría C.\n- <u>Iglesia parroquial de Santa María (IPCA)</u>. Ubicada en Loriana, de estilo modernista. La actual iglesia sustituye a otra anterior que ya aparece citada en el inventario de parroquias del siglo XIV, de la que se conserva una portada. Destaca por su diseño barroco, que se caracteriza por sus líneas elegantes y detalles ornamentales. El campanario, una de las características más distintivas, se eleva majestuosamente y se puede ver desde diferentes puntos del pueblo y del Camino Primitivo. Al sureste del templo se encuentra una gran casona de estilo asturiano, con una amplísima y hermosa galería de madera. Junto a la iglesia hay una fuente que también dispone de un importante abrevadero y lavadero.\n- <u>Palacio de Loriana o Villa Rosa (IPCA)</u>. Edificado en 1880 ocupa una parcela de 7356 m/2 y está catalogado como patrimonio cultural de Asturias. Es propiedad de la familia Martínez-Cardeñoso, antigua propietaria de la mayoría de fincas de la parroquia. Como curiosidad, en la puerta enrejada que da acceso a la finca está encastrado el nombre de la villa, pero a la “R” se le cayó el palo, y ahora se lee “Villa Posa”.\n- <u>Casa con corredor de Lampajúa</u>. En Lampajúa también podemos encontrar en una del año 1846 que esta inventariada dentro del patrimonio cultural de Asturias con una protección de categoría C.\n- <u>Casona en Peña Nora</u>. Existe junto a la carretera una casona de piedra y tres plantas con excelente conservación. Cuenta con una gran galería de madera en uno de los laterales. La propiedad está cerrada con muro de piedra en amplia finca en la que destacan algunas especies arbóreas exóticas.",
    "images": [
      "assets/parroquias/loriana/01.png",
      "assets/parroquias/loriana/02.png",
      "assets/parroquias/loriana/03.png",
      "assets/parroquias/loriana/04.png",
      "assets/parroquias/loriana/05.png",
      "assets/parroquias/loriana/06.png",
      "assets/parroquias/loriana/07.png",
      "assets/parroquias/loriana/08.png",
      "assets/parroquias/loriana/09.png"
    ]
  },
  {
    "id": "Naranco",
    "name": "Naranco",
    "desc_md": "## Superficie\n11,33 km2 (5,97 km2 de la primigenia parroquia de Santa María del Naranco y 5,97 km2 de San Miguel de Lillo).\n\n## Localización\nCuadrante norte del concejo.\n\n## Límites\nal oeste con la parroquia de Loriana; al norte y noroeste con la de Villapérez; al sureste con la de san José de Pumarín; al sur con la de San Pedro de los Arcos; y al suroeste con la de San Claudio.\n\n## Entidades de población\nCasares (casería), Constante (casería), Naranco (lugar), Peña El Fuelle (casería), El Pevidal (casería), La Cruz (casería), La Explanada (casería), La Quinta (casería), La Torre (casería), Las Campas (casería), El Carbayón (casería), La Contriz (casería), Lampaya (aldea), El Llano (casería), Ules (lugar), Villamorsén (lugar), El Caleyo (casería), El Canto (casería), El Carbayal (barrio), Casarín (casería), La Chabola (casería), El Charcón (casería), El Cuétare (casería), Lillo (casería), Llampaza (lugar), La Pachuca (casería), Paniceres (lugar), La Pasera (casería), El Reguero (casería), La Rivera (barrio), La Trapa (barrio/casería).\n\n## Datos a destacar\n- Naranco mantiene su topónimo original, derivado del céltico-indoeuropeo nar-, que hace referencia a una “corriente de agua”, por los acuíferos que brotan de Boo, Ules, Fitoria y Pando, que Ramiro I aprovechaba para sus baños estivales.\n- Se celebra la festividad de San Isidro Labrador en Ules el 15 de mayo y la de Santiago Apóstol el 25 de julio.\n\n## Puntos de Interés\n- <u>Santa María del Naranco (BIC</u>. Patrimonio de la humanidad). Iglesia construida durante el reinado de Ramiro I, alrededor del año 842. Esta edificación no se proyectó en origen con la idea de que fuese exclusivamente una iglesia, sino como un edificio de uso religioso y civil. El templo cuenta con una planta rectangular de dos niveles (uno inferior cerrado, y el superior con miradores laterales). La bóveda del piso principal está conformada por un arco de medio punto reforzado con fajones. En el piso inferior se encuentra la cripta,  de la que debido a las últimas investigaciones, algunos historiadores piensan que pudo acoger  el sepulcro de Ramiro I. Cuenta con un altar con funciones eucarísticas en el mirador oriental y ventanas ajimezadas en la parte alta de la construcción. Tiene decoración con figuración animal (en los medallones) y humana en las pilastras exteriores y en los arcos fajones del interior; también hay una representación de la Cruz Griega con alpha y omega. En su estructura, se hace uso de la mampostería para los muros. El exterior está rodeado por contrafuertes estriados. Esta iglesia ha sido catalogada como Monumento Nacional y Patrimonio de la Humanidad por la UNESCO en 1985.\n- <u>Edificio rectoral</u>. Situado a 100 metros de la iglesia de Santa María del Naranco.\n- <u>San Miguel de Lillo (BIC</u>. Patrimonio de la humanidad). Templo que también pertenece a la época del reinado de Ramiro I (842-850). Se cree que la iglesia fue levantada en el año 848. Su estructura original difiere de la que actualmente conservamos, pues un tercio de la construcción, su tramo oriental, fue derrumbado parcialmente en el siglo XI.  Se trata de un edificio de planta basilical con tres naves, la central más alta y ancha, divididas por columnas. En el piso superior se encuentra la tribuna regia donde los reyes acudían a misa. Decoración escultórica en capiteles,  basas y jambas de acceso con motivos vegetales, figurativos, sogueado, etc. Exterior rodeado por contrafuertes. Ventanales y óculos cubiertos con celosías en piedra. En su interior conserva restos de pinturas murales en las bóvedas, paño occidental de la nave central y en el ábside. Esta iglesia ha sido catalogada como Patrimonio de la Humanidad por la UNESCO en 1985.\n- <u>Manatial del Boo</u>. Manantial situado entre La Cruz y Ules. Sufrió una renovación entre 1889 y 1894, tras un primer estudio de 1864 elaborado por el ingeniero Pedro Pérez de la Sala. La finalidad de esta intervención era encañarlo y obtener un mayor rendimiento para el abastecimiento.\n- <u>Castro de Monte Alto (IPCA)</u>. Se trata de una construcción fortificada, ubicada en las faldas del Monte Naranco, en una zona conocida hoy en día como Monte Alto. Este asentamiento tenía una estructura algo ovalada, con 72 metros de norte a sur y 85 de este a oeste. También contó con un foso defensivo, y se sabe que tenía una pendiente de cuatro metros de altura que ejercía como protección. Actualmente, no contamos con ningún resto de este castro. Se sabe, gracias a J.M González, que en los años 60 se conservaba la parte norte del foso, pero fue destruída en la misma década, fruto de la ampliación urbana de la zona.\n- <u>Centro asturiano de Oviedo</u>. Edificio obra del arquitecto Vidal Saiz Heres, iniciado en 1929 e inaugurado en 1935. El objetivo inicial de este centro era el de ofrecer un lugar de acogida, recreo y cultura a los emigrantes retirados; además de ser una “casa de la salud” para tratar a enfermos de tuberculosis. En la actualidad continúa con actividades de ocio, cultura y deporte, dejando de lado la idea original de que fuera también un sanatorio.\n- <u>Fuente de Boo</u>.\n- <u>Fuente de los Pastores</u>.\n- <u>Lavadero del Naranco</u>. Ejemplo de lavadero circular diseñado por el ingeniero municipal Ildefonso Sánchez del Río en los primeros años de la década de 1930. El diseño de estos lavaderos rurales incorporaba un paraguas protector y su forma pretendía evitar la pérdida de plazas en las esquinas.\n- <u>Quinta Méndez</u>. Vivienda construida probablemente en el siglo XVIII en San Lázaro de Paniceres, un lugar dentro del concejo de Oviedo. Se sabe que la quinta fue levantada con restos pertenecientes a un antiguo hospital que había en la zona, el cual había quedado ya en desuso. La Quinta Méndez contaba con una capilla que albergaba una imagen de San Lázaro, sin embargo, no quedan restos, pues se piensa que desapareció durante la Guerra Civil. El resto del conjunto también fue destruido, aunque no se conoce el momento exacto, quedando únicamente unos pocos restos.\n- <u>Sagrado Corazón de Jesús</u>. Escultura ubicada en la cima del Monte Naranco, conocido como Picu Paisanu. El proyecto para su construcción nació en 1950, con la pretensión de emular la escultura que se encontraba en Río de Janeiro. No va a ser hasta 1963 que se inician las obras, las cuales finalizaron en 1981. Su construcción contó con la participación de varios escultores y arquitectos: García Lomas se encargó del diseño de la obra, Gerardo Zaragoza de su realización, Rafael Rodríguez Urrusti de la Cruz de la Victoria que corona el pedestal y José Antonio Nava Iglesias para la subsanación de defectos en la colocación de la obra.\n- <u>Fuente del Canto</u>. En las inmediaciones del núcleo de El Pevidal, sobre el cauce del arroyo del mismo nombre, se encuentra una pila en piedra y mortero tradicional, alimentada por este. Ya existía a principios del siglo XX, aunque presenta reparaciones posteriores. Probablemente a finales de los 40, mediante el desvío lateral del curso, se instaló la actual estructura de ladrillo y cemento formada por tanque y lavadero adosados.\n- <u>Neveros (Pozos de la nieve)</u>. Un nevero es un pozo artificial excavado en la tierra con muros de contención de piedra, que incluso disponían de techo. Eran utilizados para almacenar nieve y producir hielo, aprovechando los terrenos elevados y orientados al norte. En estas construcciones se prensaba la nieve en forma de capas separadas por vegetales, lo que permitía cortar el hielo fácilmente en bloques para distribuirlo por la ciudad. Se pueden ver cuatro pozos en el Naranco, dos en el Pevidal y dos en el Picu La Vara, que fueron utilizados desde el siglo XVII hasta finales del XIX que aparecen las primeras fábricas de hielo.\n- <u>Arroyo de Matarrunión</u>.\n- <u>Ermita de San Isidro Labrador</u>. Pequeño templo ubicado en el lugar de Ules, construido probablemente durante el siglo XVIII, siguiendo un estilo barroco pero muy simplificado, adaptándose a la zona y sus necesidades. Se trata de un edificio de planta rectangular, con una sola nave. El interior es muy sencillo, destacando como decoración un retablo de la cabecera, con el Crucificado en la parte superior central del mismo, una imagen de San Isidro y, a la izquierda de este, una representación del Inmaculado Corazón de María. El exterior es, igualmente muy sencillo, siendo lo más destacado la espadaña que corona la fachada.",
    "images": [
      "assets/parroquias/naranco/01.png",
      "assets/parroquias/naranco/02.png",
      "assets/parroquias/naranco/03.png",
      "assets/parroquias/naranco/04.png",
      "assets/parroquias/naranco/05.png",
      "assets/parroquias/naranco/06.png",
      "assets/parroquias/naranco/07.png",
      "assets/parroquias/naranco/08.png",
      "assets/parroquias/naranco/09.png",
      "assets/parroquias/naranco/10.png"
    ]
  },
  {
    "id": "Naves",
    "name": "Naves",
    "desc_md": "## Superficie\n1,83 km2\n\n## Localización\nCuadrante oriental del concejo.\n\n## Límites\nAl norte con Limanes, al este con la parroquia de Box, al sur con la de Agüeria y al oeste con Bendones.\n\n## Entidades de población\nBargaña, Cabaña, Campo, Cantil, Carudia, Cortina, Grandota, Llana, Llaneza, Llano del Rio, Llosona, Naves, Villasol, Viñón, Ventuca.\n\n## Datos a destacar\n- Naves puede derivar del latín navis (“barco”) o del prerromano nabh- (“hoya” o “depresión”). También puede hacer referencia a la existencia de un valle, en este caso dedicado al pasto.\n- Festeja la festividad de Nuestra Señora la Virgen del Carmen en El Campo el 16 de julio.\n\n## Puntos de Interés\n- <u>Fuente de la Roza</u>. Ubicada en Carudia.\n- <u>Hórreos varios</u>. Ubicados en Cortina.\n- <u>Un par de fuentes con lavadero cubierto</u>. una en Carudia y otra en Llaneza.\n- <u>Ermita de la Virgen de la Merced</u>. Con pórtico cerrado y amplia espadaña de un hueco situado en Cortina.\n- <u>Iglesia parroquial de San Pedro (IPCA)</u>. Ubicada en el núcleo de Campo. El templo presenta planta en cruz latina, con cabecera cuadrada y espadaña de dos arcos entre pináculos.  Al oeste de la misma, se encuentra el cementerio.",
    "images": [
      "assets/parroquias/naves/01.png",
      "assets/parroquias/naves/02.png"
    ]
  },
  {
    "id": "Nora",
    "name": "Nora",
    "desc_md": "## Superficie\n4,14 km2\n\n## Localización\nSe encuentra en la zona occidental central del concejo, a 9 km de Oviedo.\n\n## Límites\nLimita al oeste con el río Nalón, que la separa del municipio de Grado; al norte con el río Nora, que sirve de frontera con el concejo de Las Regueras; al sur con la parroquia de Godos; y al este con la parroquia de San Claudio.\n\n## Entidades de población\nLa Barquera, Feleches, Priañes, San Pedro.\n\n## Datos a destacar\n- Nora, conocida oficialmente como San Pedru Nora, podría tener su origen hidronímico prerromano en las raíces *nor-/nur-, que significan “río”, en el asturiano “ñora”, “corriente de agua”, o en el asturiano “noriu”, “montón de piedras”.\n- El 29 de junio se celebra San Pedro.\n- El río Nora y el Nalón se acercan tanto que cierran parte del territorio y dan lugar a la península de Priañes.\n- Esta península pasó a formar parte de Oviedo en el año 1862. Se pueden encontrar dos embalses, el de Priañes en el Nora, y el de Furacón en el Nalón.\n\n## Puntos de Interés\n- <u>Priañes</u>. Se halla en el centro de la península que forman los ríos Nora y Nalón. Cuenta con un parque público, fuente, lavadero y abrevadero y una estatua de bronce del actor Arturo Fernández. En el centro se alza la ermita de Santiago y se pueden encontrar varios hórreos de bella factura. Existen también restos de un castro, en una loma sobre el pueblo. En esta población también se encuentra uno de los miradores a los meandros del Nora.\n- <u>Meandros del Nora</u>. Marcan la frontera entre el concejo de Oviedo y el de Las Regueras y conforman su último tramo antes de unirse al Nalón. Pueden verse desde el norte de Priañes. Son Monumento Natural desde 2003 y destacan por la presencia de numerosas aves durante el invierno. El paisaje cuenta con tres miradores, uno mencionado anteriormente, situado en Priañes, y otros dos en Rañaces pueblo perteneciente a Grado.",
    "images": [
      "assets/parroquias/nora/01.png",
      "assets/parroquias/nora/02.png",
      "assets/parroquias/nora/03.png",
      "assets/parroquias/nora/04.png"
    ]
  },
  {
    "id": "Olloniego",
    "name": "Olloniego",
    "desc_md": "## Superficie\n11,64 km²\n\n## Localización\nSituada en el cuadrante más suroriental del concejo.\n\n## Límites\nAl norte con las parroquias de Manzaneda, Santianes, Agüeria y Box; al este con la sierra del Fayedo; al sur con las sierras de Lagos y Fayedo; al oeste con el Río Nalón.\n\n## Entidades de población\nArmatilla de Abajo, Armatilla de Arriba, La Cabaña, La Capilla, Casares, El Cruce, La Cueva, Escobadielles de Abajo, Escobadielles de Arriba, Fócara de Abajo, Fócara de Arriba, Laberu, Llandellena de Abajo, Llandellena de Arriba, Malpica, Monegro, La Mortera, Olloniego, La Pita, El Portazgo, Quintanal, San Frechoso de Abajo, San Frechoso de Arriba, Sienra, Sopeña, El Ventanín.\n\n## Datos a destacar\n- Olloniego, también llamado Lluniego, podría proceder del latín oleum, que significa “aceite”, o ser en honor a un posible fundador, de nombre Ollonaecus. También es vinculado con la palabra asturiana “lluniego”, adjetivo de luna.\n- Parroquia dedicada a San Pelayo.\n- Se celebra San Antonio de Padua el 13 de junio, la Jira al pico Berrubia en La Mortera el tercer domingo de julio y la Jira al Santuario de la Virgen de Armatilla el 8 de septiembre.\n- Constituyó el núcleo minero más importante del concejo de Oviedo.\n- Importante lugar de paso en el Camino del Salvador.\n- También constituye un tramo de la vía romana de La Carisa, conocida así mismo como Camín Real.\n\n## Puntos de Interés\n- <u>Conjunto Histórico de Olloniego (BIC)</u>. El Conjunto de Olloniego fue declarado Conjunto Histórico el 30 de Mayo de 1991 (BOPA 17-6-1991). Se trata de un complejo de edificaciones de origen medieval que reúne una obra religiosa, una obra civil y una obra de ingeniería, y se encuentra junto al río Nalón, que era una importante ruta de intercambio comercial entre Oviedo y León. El puente constaba de cinco arcos de diferente altura, aunque actualmente cuenta solo con tres, siendo el del centro más apuntado. Actualmente ya no está en el cauce del río Nalón debido al desvío del mismo provocado por una riada en 1676. También está declarado Lugar de Interés Geológico. La Torre Muñiz, de forma circular, se construyó con carácter defensivo en el S. XIV; se dice que desde allí se vigilaba el paso por el puente y se aseguraba el cobro del peaje. En el S. XVI se convirtió en el Palacio de la familia Quirós. La Iglesia de San Pelayo, en el cementerio, está recogida en el Inventario del Patrimonio Arquitectónico de Asturias. La Capilla puede tener su origen en la época prerrománica, aunque la construcción actual es del S. XIV, con remodelaciones en los S. XVI y XVII. También encontramos los restos del Hospital de Peregrinos de Olloniego, que a finales del S. XVIII formaba parte de una cadena de hospitales entre Pajares y Oviedo. Están en el barrio de La Plazuela y actualmente es utilizado como vivienda.\n- <u>Picu Berrubia (BIC)</u>. Se encuentra en Les Covadielles. Tiene una altura de 545 metros sobre el nivel del mar. En este pico se encontraron grabados tallados en bloques de arenisca que incluyen antropomorfos, ídolos, herraduras y otros signos en forma de V invertida. Su cronología es incierta.\n- <u>Castillo de Tudela (BIC)</u>. Constucción del año 860 del reinado de Alfonso III, ubicado en el barrio de la Fócara, en el acceso a Oviedo desde la Meseta, y derribado en el S. XIV durante el reinado de Juan I. Fue declarado Bien de Interés Cultural en 1965.\n- <u>Fuente de los Llocos (IPCA)</u>. Se encuentra en Olloniego. Es una fuente delimitada por pilastras barrocas, rematada con un frontón ondulado. El caño pasa por una cabeza humana aleonada. Los vecinos solían decir \"Déxalu, diz fataes porque tuvo bebiendo na fonte los Llocos\": \"Déjalo, dice tonterías porque estuvo bebiendo de la fuente de los locos\".\n- <u>Cine Espina (IPCA)</u>. Este cine de mediados del S. XX tiene una estética autárquica con resabios historicistas o castizos. Está ubicado en la que fue carretera general de Olloniego.\n- <u>Castillete del Pozo San Frechoso (IPCA)</u>. El Castillete del Pozo San Frechoso está ubicado en Olloniego. Es una estructura metálica que hacía de soporte a las instalaciones de extracción minera, permitiendo el acceso y extracción de minerales del subsuelo.\n- <u>Mojón de legua y media de El Portazgo (IPCA)</u>.\n- <u>Uno de los escasos leguarios del país. “A Oviedo 1 ½ Leg” (S. XVIII)</u>.\n- <u>Oficina de El Portazgo (IPCA)</u>. Construida en 1833 con el cometido de cobrar el portazgo o peaje por cruzar el río, documentado desde el s. XII hasta finales del s. XIX.\n- <u>Hórreos y paneras varios (IPCA)</u>. Ubicados en Olloniego.\n- <u>Panera decorada con escudo (IPCA)</u>. ubicada en Olloniego.\n- <u>Casa tipo chalet indiano de El Portazgo (IPCA)</u>.\n- <u>Material lítico de la Vega de Olloniego (IPCA: Bien Arqueológico)</u>.\n- <u>Conjunto de tres caleros de Valmurián (IPCA: Bien Arqueológico)</u>. Tres hornos de cal tradicionales ubicados en Llandellena, conocidos localmente como \"caleros\", construidos en piedra, de base circular y con chimenea en el centro; en general en buen estado. Fueron utilizados hasta mediados del S. XX para la producción de cal, material utilizado en la construcción de viviendas y en agricultura. Se obtenía calcinando piedra caliza. Son representativos de la arquitectura industrial tradicional asturiana.\n- <u>Cueva de Las Xanas (IPCA: Bien Arqueológico)</u>. Situada en El portazgo. Es una cavidad natural que se formó a lo largo de miles de años por la acción del agua sobre la roca caliza. En su interior se encuentran estalactitas y estalagmitas. Se cree que en tiempos prehistóricos pudo haber sido utilizada por seres humanos como refugio o lugar de culto. Sus materiales arqueológicos se conservan en el Museo Arqueológico de Asturias.\n- <u>Paraguas en el Lavadero de Olloniego: una de las piezas construidas en el concejo por el ingeniero Ildefonso Sánchez del Río</u>.",
    "images": [
      "assets/parroquias/olloniego/01.png",
      "assets/parroquias/olloniego/02.png",
      "assets/parroquias/olloniego/03.png",
      "assets/parroquias/olloniego/04.png",
      "assets/parroquias/olloniego/05.png",
      "assets/parroquias/olloniego/06.png",
      "assets/parroquias/olloniego/07.png",
      "assets/parroquias/olloniego/08.png",
      "assets/parroquias/olloniego/09.png",
      "assets/parroquias/olloniego/10.png"
    ]
  },
  {
    "id": "Pando",
    "name": "Pando",
    "desc_md": "## Superficie\n1,62 km2\n\n## Localización\nSe encuentra en el cuadrante oriental y central del concejo de Oviedo.\n\n## Límites\nAl norte y al este limita con Limanes, al sur y al oeste con la parroquia de Cruces. Los arroyos Macaño, Les Vieyes y del Medio le sirven de límites geográficos.\n\n## Entidades de población\nPando.\n\n## Datos a destacar\n- Pando conserva su nombre original y deriva del latín pandus, que significa “curvado”, y hace referencia a la forma del lugar, ligeramente abombada.\n- Se celebra el 7 de agosto Nuestra Señora la Virgen del Rosario.\n- La parroquia se constituye en unidad administrativa eclesiástica a partir del siglo IV pero no es hasta el periodo comprendido entre los siglos VIII y IX cuando aparece ya con una organización jurídica y administrativa muy estable.\n- La existencia de un templo prerrománico está claramente demostrada en un documento del Libro de los Testamentos de la Catedral de Oviedo del 8 de agosto de 921, en el que Ordoño II dona a la Iglesia de Oviedo \"la iglesia de San Cipriano en la villa que se dice Pando\".\n- En Pando también se encontró un hacha pulimentada de piedra que nos indica un poblamiento prehistórico.\n\n## Puntos de Interés\n- <u>San Cipriano de Pando (IPCA)</u>. Fue donada por Ordoño II a la Catedral de Oviedo en el siglo X. El antiguo templo parroquial de San Cipriano de Pando fue destruido durante la Guerra Civil, en su lugar se reedificó el actual, en el que queda algún vestigio de cierta antigüedad, como las losetas del suelo y la pila bautismal. Desde el cerro donde se encuentra hay buenas vistas al valle y a la ciudad de Oviedo.\n- <u>Arquitectura tradicional:</u>. Se pueden ver viviendas, paneras y hórreos de tipología tradicional asturiana. Cuenta también con un caserón de hechura dieciochesca en una finca cerrada. En la fachada principal destaca el arco carpanel que da acceso a la casa.",
    "images": [
      "assets/parroquias/pando/01.png",
      "assets/parroquias/pando/02.png",
      "assets/parroquias/pando/03.png",
      "assets/parroquias/pando/04.png"
    ]
  },
  {
    "id": "Pereda",
    "name": "Pereda",
    "desc_md": "## Superficie\n4,46 km2\n\n## Localización\nSituada en la zona central del cuadrante sur del concejo.\n\n## Límites\nAl norte con La Manjoya y al sur con Ribera de Arriba.\n\n## Entidades de población\nEl Atrollo, Cagigal, Casielles, El Condado, Lusiella, Llamaoscura, Pereda, San Miguel, Las Segadas, Venta del Aire, Villar.\n\n## Datos a destacar\n- Pereda, o Perera, podría derivar del latín pirāria (“peral”), “pirum”, (pera: haría referencia a un lugar donde abundan los perales), “petram” (piedra: se referiría a un lugar con muchas piedras o con algún monumento de piedra característico) o de un antropónimo como Pererius.\n- El Camino de Santiago, conocido como Camino del Salvador, pasa por diversos puntos de esta parroquia.\n- Una parte del terreno del Bosque de la Zoreda, pertenece a esta parroquia.\n- Se celebra la fiesta de Pentecostés en Las Segadas el domingo, quincuagésimo día después de la Pascua de Resurrección, generalmente entre el 8 de mayo y el 11 de junio.\n\n## Puntos de Interés\n- <u>Palacio de Villar</u>. Caserón del siglo XVI perteneciente a la familia Figaredo. Con portada de arco carpanel por donde entrarían los carruajes bajo un corredor de madera. La casona contaba con capilla familiar.\n- <u>Lavadero de Villar</u>. Varias paneras y hórreos. Destaca una panera decorada con grabados situada en Pereda.\n- <u>Iglesia de San Martín (IPCA)</u>. Se trata de una iglesia parroquial de estilo románico-bizantino ubicada en La Pereda. Esta construcción fue una donación del rey Ordoño I a San Salvador de Oviedo. Sufrió diversas modificaciones, pero conserva elementos originales, como la portada occidental y el arco triunfal.\n- <u>Capilla de Santa Elena</u>. Se trata de una capilla de ladrillo dedicada a Santa Elena ubicada en El Condado. Actualmente está abandonada.",
    "images": [
      "assets/parroquias/pereda/01.png",
      "assets/parroquias/pereda/02.png",
      "assets/parroquias/pereda/03.png"
    ]
  },
  {
    "id": "Piedramuelle",
    "name": "Piedramuelle",
    "desc_md": "## Superficie\nOcupa una extensión de 3,85 km²\n\n## Localización\nLa parroquia está situada al oeste de la capital, en el cuadrante central del concejo.\n\n## Límites\nLimita al este con Oviedo, al sur con las parroquias de Priorio y Latores, al oeste con la parroquia de Sograndio y al norte con la parroquia de San Claudio.\n\n## Entidades de población\nLos Escalones, Pedruño, Piedramuelle, Santa Marina, Sendín, Toriello.\n\n## Datos a destacar\n- Lugar y parroquia dedicada a Santa Marina.\n- Se celebra Santa Marina el 20 de julio y Santa Mariñona en Santa Marina en agosto.\n- Había antiguamente en la parroquia una laguna, llamada  la Braña, de la que se tiene constancia desde el siglo XIV, hoy desaparecida.\n- En los términos de Piedramuelle se constata desde la edad media la existencia de varias canteras con piedra blanca y piedra rojiza, que aportaron el material necesario a edificios destacados de la ciudad, como la Catedral del Salvador. La importancia  de las canteras se ha visto reflejada en la toponimia de sus barrios (Canterines, Canteronas, etc.).\n- Piedramuelle procede de la expresión latina “petram mollem”, que hace referencia a la blandura de la piedra, razón por la que era fácil de trabajar.\n\n## Puntos de Interés\n- <u>Fuente de Fonfría</u>. Se encuentra cerca de la iglesia parroquial. Cuenta con un lavadero de 1911.\n- <u>Fuente de la Plata</u>. Situada en los Escalones. Cuenta con lavadero y abrevadero.\n- <u>Capilla de Santo Merendero</u>. Situada en la casería del Seminario, llamada así porque esas propiedades pertenecen al Seminario de Oviedo.\n- <u>Casería de los Escalones o el Viso</u>. Es un edificio modernista, acompañado de otras construcciones como casa de los caseros, cuadras y hórreo.\n- <u>El molino de Maxuca</u>. Antiguo molino en la Grandiella que aprovechaba las aguas del arroyo del mismo nombre. El conjunto lo completan otras construcciones y una panera.\n- <u>Iglesia de Santa Marina de Piedramuelle (IPCA)</u>. Es la iglesia parroquial, construida en el año 1767. Consta de una nave rectangular con pórtico a los pies y sobre la entrada destaca la espadaña de dos huecos.\n- <u>Instalaciones deportivas municipales de la Pixarra</u>. Cuenta con varios campos de fútbol y futbito junto a otras instalaciones. En las mismas se encuentra el busto de “La Pixarra”, representa a Emilia García Fernández, gran aficionada del Real Oviedo.\n- <u>El Barciellu</u>. Se trata de un yacimiento del paleolítico.\n- <u>Conjunto de Construcciones Militares de la Guerra Civil Española (IPCA)</u>. Piedramuelle fue una zona estratégica durante la guerra, debido a su ubicación.",
    "images": [
      "assets/parroquias/piedramuelle/01.png",
      "assets/parroquias/piedramuelle/02.png"
    ]
  },
  {
    "id": "Pintoria",
    "name": "Pintoria",
    "desc_md": "## Superficie\n2,93 km2\n\n## Localización\nSe encuentra en el cuadrante suroriental del concejo.\n\n## Límites\nLimitada al noroeste con las parroquias de Godos y Sograndio; al sureste y por el suroeste, oeste y noroeste la parroquia de Trubia, con los picos Barguero, El Curito y Perlín.\n\n## Entidades de población\nLo Barrosa, La Cagarriona, La Canal, Los Carriles, El Cogollo, La Cuesta, Los Hurones, La Iglesia, La Llana, Morán, El Pando, Picayo, Piedraseca, El Pradón, El Pueblo, Veiga.\n\n## Datos a destacar\n- Pintoria mantiene su nombre y se origina en el latín pictoria, que significa “lugar de pinturas”, posiblemente refiriéndose a arte rupestre o marcas en rocas.\n- Pintoria fue coto con Ayuntamiento en 1504. En 1884 se segregó del concejo de Grado y junto con Trubia y Udrión pasó a formar parte del concejo de Oviedo.\n- La Parroquia está dedicada a Santa María.\n- Se celebra el 30 de agosto Santa Tecla en La Llana.\n\n## Puntos de Interés\n- <u>Ermita de Santa Tecla (IPCA)</u>. Se encuentra en el extremo opuesto de la iglesia Parroquial y alejado del núcleo poblacional, en un alto llamado La Llana. Aunque la capilla es pública, se encuentra en una finca particular, cercada.\n- <u>Iglesia de Santa María de Pintoria (IPCA)</u>. Nada más llegar nos encontramos con su iglesia, dedicada a la Asunción de María. Algunos autores indican que el primitivo templo prerrománico se encontraría al otro lado del pueblo, pudiendo haber restos conformando la hoy capilla de Santa Tecla.\n- <u>Casona de los Fernández Ladreda (IPCA)</u>. Edificio noble de planta cuadrada con algunos balcones reformados. Ubicado en El Pueblo.",
    "images": [
      "assets/parroquias/pintoria/01.png",
      "assets/parroquias/pintoria/02.png",
      "assets/parroquias/pintoria/03.png"
    ]
  },
  {
    "id": "Priorio",
    "name": "Priorio",
    "desc_md": "## Superficie\n4,86km2\n\n## Localización\nSe encuentra en el cuadrante sur del concejo, un tanto al oeste.\n\n## Límites\nLimita con la parroquia de Sograndio y de Piedramuelle al noroeste, con la de Latores al este, Ribera de Arriba al sureste, Puerto al suroeste y Caces al oeste.\n\n## Entidades de población\nLas Caldas, Casielles, Cuesta Ayones, La Piñera, La Premaña, Priorio.\n\n## Datos a destacar\n- Priorio, llamado Les Caldes, podría proceder del latín priorium, que hace referencia a una “propiedad del prior” o un monasterio, aunque también podría significar “junto a la orilla”, por su cercanía al río Gafo.\n- En la parroquia de Priorio se encuentra un manantial al que se le atribuyen propiedades medicinales. Fue un importante centro de curación y más tarde, de veraneo termal.\n- Destacan los yacimientos del paleolítico superior hallados junto al río Nalón en las cuevas de Las Caldas, La Lluera I, La Lluera II y Losa de Abajo.\n- La parroquia se incorporó al concejo de Oviedo en 1862.\n- Se celebra San Juan en Las Caldas el 15 de agosto.\n\n## Puntos de Interés\n- <u>Vía verde de Fuso:</u>. Se trata de una antigua vía férrea que conduce desde Oviedo a Las Caldas o a Fuso, dejando atrás la ciudad para adentrarse en un paisaje más natural.\n- <u>Balneario de Las Caldas (IPCA)</u>. Es el principal punto de interés de la parroquia. Es obra del arquitecto Manuel Reguera, siguiendo planos de Ventura Rodríguez. Se inauguró 1776, convirtiéndose en un importante centro de curación sobre todo para el reuma. Contaba con dos alturas, el bajo destinado a instalaciones sanitarias y el superior a habitaciones. En el año 1860, fue adquirido por José González Alegre, quien lo reformó dotándolo de una planta más. Dado el éxito del lugar, se construyó otro edificio enfrente unido al edificio principal mediante una pasarela de hierro y cristal, inaugurándose  en 1878 y dedicándolo a hotel. Finalmente, en 1896, se construyó adosado al hotel y frente al balneario, un casino, de dos pisos con fachada de estilo ecléctico. Al lado del casino se extiende el parque del balneario y también cuenta con una capilla dedicada al Cristo de la Salud. Actualmente alberga un complejo termal con balneario, spa y dos hoteles.\n- <u>Cuevas Las Caldas (BIC</u>. IPCA). Cuenta con un yacimiento del paleolítico superior, así como con niveles del solutrense y magdaleniense, con interesantes muestras de arte mobiliar, como la llamada Venus de Las Caldas, una estatuilla en hueso que combina rasgos humanos y animales. Está declarada Reserva Natural Parcial.\n- <u>Cuevas La Lluera I y II (BIC</u>. IPCA). Separadas por 50 metros, tienen yacimientos del paleolítico superior y en sus paredes se aprecia un amplio repertorio de grabados de animales (ciervos, uros, cabras, caballos…) y signos que las convierten en un santuario exterior de gran antigüedad y con valor histórico-artístico. Están declaradas BIC y Patrimonio Histórico de España.\n- <u>Iglesia de San Juan de Priorio (BIC)</u>. Tiene su origen en una iglesia románica construida entre los siglos XII y XIII, con modificaciones posteriores como la espadaña, las capillas laterales, el pórtico y el baptisterio. Aún así, todavía es visible el ábside y la portada oeste originales. Es destacable el tímpano decorado, único en Asturias.\n- <u>Castillo de Priorio</u>. Se encuentra en la margen derecha del río Gafo en su encuentro con el Nalón. Las primeras referencias documentales sitúan el castillo en poder de la Mitra de Oviedo desde finales del siglo XIII, aunque se cree que pudiera ser una fortaleza del periodo de la Monarquía Asturiana. En el siglo XV fueron reconstruidas las torres, que los vecinos destruyeron  cansados de los desmanes que las fuerzas del Obispo acometían en los alrededores. El castillo fue reconstruido en el último tercio del siglo XIX. Es propiedad privada y solo se puede ver desde el exterior.\n- <u>Palacio del Marqués de Santa Cruz en la Piñera:</u>. Se encuentra en un alto con vistas al valle y a la cuenca del Nalón. Algunos de sus elementos se remontan al siglo XVI, aunque cuenta con añadidos posteriores del XVIII y XIX. Consta de un cuerpo principal y una torre en uno de los laterales, una capilla y un palomar de piedra. Es  propiedad privada, por lo que solo  puede verse desde el exterior de la finca.",
    "images": [
      "assets/parroquias/priorio/01.png",
      "assets/parroquias/priorio/02.png",
      "assets/parroquias/priorio/03.png",
      "assets/parroquias/priorio/04.png",
      "assets/parroquias/priorio/05.png",
      "assets/parroquias/priorio/06.png",
      "assets/parroquias/priorio/07.png"
    ]
  },
  {
    "id": "Puerto",
    "name": "Puerto",
    "desc_md": "## Superficie\n4,66 km2\n\n## Localización\nCuadrante sur del concejo de Oviedo.\n\n## Límites\nAl norte con la peña El Palo, que la separa de la parroquia de Caces; por el este con el río Nalón, mientras que las cotas más orientales de la sierra de Estopo la delimitan al sur (Los Llanos y Piedra Picada) del concejo de Ribera de Arriba, y al oeste de la parroquia de Caces.\n\n## Entidades de población\nCantaju, La Arquera, El Puerto, La casería de Villar, Fuso de la Reina (Caserío).\n\n## Datos a destacar\n- Puerto tiene un topónimo que deriva directamente del latín portus, con el significado de “puerto” o “paso de montaña”.\n- Lugar y parroquia dedicada a San Pelayo.\n- Durante el medievo, Puerto fue coto señorial perteneciente al marquesado de Santa Cruz de Marcenado. Hasta el XIX formó parte -con Caces y Priorio- del extinto concejo de Ribera de Abajo o Yuso.\n- El 24 de agosto se celebra la fiesta de San Bartolomé.\n\n## Puntos de Interés\n- <u>Iglesia San Pelayo de Puerto (IPCA)</u>. Iglesia parroquial de Puerto. Está dedicada a San Pelayo, presenta una única nave con pórticos a los pies. Junto a la iglesia se extiende una plazoleta con una amplia zona de juegos para niños.\n- <u>Fuente</u>. lavadero y abrevadero del Villar.\n- <u>Senda verde</u>. Ruta para el senderismo y los paseos en bici que unen Oviedo con esta localidad aprovechando las antiguas vías del tren.\n- <u>Estación de Fuso de la Reina</u>. Estación de ferroviaria que hace de buen ejemplo de arqueología industrial. En sus tiempos fue un importante enclave ferroviario. Durante muchos años todos los trenes desde Oviedo al Occidente pasaron por ella y dejaron de hacerlo en 2009.\n- <u>Puente de El Mechón en Fuso de la Reina</u>. Otro buen ejemplo de arqueología industrial que servia para crucar el Nalón y que actualmente sirve de mirador de los meandros del rio.\n- <u>Caserío en Fuso de la Reina</u>.",
    "images": [
      "assets/parroquias/puerto/01.png",
      "assets/parroquias/puerto/02.png",
      "assets/parroquias/puerto/03.png"
    ]
  },
  {
    "id": "san-claudio",
    "name": "San Claudio",
    "desc_md": "## Superficie\n7,8 km2\n\n## Localización\nSituada en el cuadrante central septentrional del concejo.\n\n## Límites\nAl noroeste con Las Regueras, al noreste con la parroquia de Loriana, al este con Naranco, al sureste con Piedramuelle, al suroeste con Sograndio y al oeste con Nora.\n\n## Entidades de población\nLa Barrosa, Belovio, La Cabaña, Cida, Cimadevilla, Cotayón, La Cruz, La Granja, Las Heras, La Llama, La Lloral, La Maja, Las Mazas, Navaliega, Niévares, Omedo, Oteruelo, Ponteo de Abajo, Ponteo de Arriba, Rivero, San Claudio, San Roque, La Torre, Tresllamas, El Valle, Villamar, Villaverde.\n\n## Datos a destacar\n- San Claudio, o San Cloyo, recibe su nombre en honor al mártir San Claudio del siglo III.\n- Parroquia dedicada a Santa María.\n- Existen explotaciones de arcillas y barros que permitieron la creación de fábricas de cerámica y loza.\n- Encontramos numerosas fuentes en toda su extensión, algunas con bebedero de piedra o con lavadero.\n- Se celebra la festividad de Santo Domingo de Guzmán en Villamar el 8 de agosto, San Roque el 16 de agosto y Nuestra Señora la Virgen de Covadonga en Pedreo el 8 de septiembre.\n\n## Puntos de Interés\n- <u>El Torollo</u>. Se trata de una charca de explotación de arcilla abandonada ubicada en El Torollo. Convertida con el tiempo en una laguna que frencuentan aves migratorias. Popularmente se le llama “charca de la Borreguera”.\n- <u>Casa de la Bobela</u>. Ubicada en La Bobela. Data del s. XX, cuenta con dos pisos de planta rectangular y una capilla con espadaña de un hueco. Podemos observar el escudo de la familia Sierra en su fachada.\n- <u>Torre de Valdesanclaudio</u>. Caserón en Valdesanclaudio que destaca por su panera y amplia finca ajardinada.\n- <u>Iglesia parroquial de Santa María</u>. Ubicada en La Barrosa, fue construida en el s. XX para sustituir a la anterior, que fue destruida durante la guerra civil.\n- <u>Fábrica de loza de San Claudio (IPCA)</u>. En el año 1901 Don Senén Ceñal adquiere las instalaciones de una antigua industria de cerámica y en ella construye una moderna fábrica de loza inglesa, convirtiéndose en un exponente del sector con presencia en mercados internacionales. Tras más de cien años funcionando, esta fábrica cierra, quedando sus instalaciones en el mayor de los abandonos.\n- <u>Antigua iglesia de Santa María (IPCA)</u>. Antiguamente ubicada en Villaverde, fue destruida durante la guerra civil. Se tiene constancia documental del s. XI en la que se indica que conservaba varios elementos románicos a los que se añadieron capillas en los s. XVI y XVII. En el Museo Arqueológico se encuentran algunos de sus antiguos capiteles.\n- <u>Capilla de Santo Domingo de Guzmán (IPCA)</u>. Ermita ubicada en Villamar.\n- <u>Colegio de San Claudio (IPCA)</u>. Ubicado en San Roque.",
    "images": [
      "assets/parroquias/san-claudio/01.png",
      "assets/parroquias/san-claudio/02.png",
      "assets/parroquias/san-claudio/03.png",
      "assets/parroquias/san-claudio/04.png",
      "assets/parroquias/san-claudio/05.png",
      "assets/parroquias/san-claudio/06.png"
    ]
  },
  {
    "id": "Santianes",
    "name": "Santianes",
    "desc_md": "## Superficie\n1,32 km2\n\n## Localización\nSituada en el cuadrante suroeste del concejo.\n\n## Límites\nAl noroeste con la parroquia de La Manzaneda, al este con Agüeria, y al sur con Olloniego.\n\n## Entidades de población\nSantianes.\n\n## Datos a destacar\n- El topónimo “Santianes” procede del latín “Sancti loannis”, es decir, San Juan, titular de la parroquia.\n- Hasta aproximadamente el año 2000, la economía se basaba en pequeñas explotaciones familiares tanto agrícolas (faba, maíz, hierba, frutales) como ganaderas (bovino y ovino).\n- Posteriormente, se construyó en dicho terreno la primera fase del polígono industrial de Olloniego.\n- Se celebra San Juan Bautista el 24 de junio.\n\n## Puntos de Interés\n- <u>Iglesia de San Juan (BIC)</u>. Ubicada en Santianes, se trata de una iglesia de origen medieval, aunque el actual edificio fue levantado en el s. XVIII. La primera noticia que se conserva de la parroquia es la donación de su territorio a la Iglesia de San Salvador en los años 827 y 857. En un lateral del templo hay una placa que conmemora al presbítero Pelayo, descendiente de García, que lo reformó y puso bajo la advocación de San Juan. Es un edificio pequeño que a pesar de no tener un exterior  bien conservado, su interior sí que destaca por estar muy bien cuidado. Conserva en su fachada una inscripción del siglo XI.\n- <u>Hórreos y paneras</u>. Alrededor del pueblo de Santianes se pueden ver numerosas casas de arquitectura tradicional (galerías, balcones y corredores de madera, solanas superiores) y edificaciones complementarias (casi una decena de hórreos y al menos dos paneras, algunos con decoración tallada).",
    "images": [
      "assets/parroquias/santianes/01.png",
      "assets/parroquias/santianes/02.png"
    ]
  },
  {
    "id": "Sograndio",
    "name": "Sograndio",
    "desc_md": "## Superficie\n4.86km2\n\n## Localización\nEsta situada al Oeste de la capital.\n\n## Límites\nLimita al sur con Caces y Priorio, al oeste con Pintoria y Godos, al norte con Nora y San Claudio y al este con Piedramuelle.\n\n## Entidades de población\nAreñes, La Carbayeda, La Carretona, La Martina, Sograndio de Abajo, Sograndio de Arriba, La Venta, Villarmil, Villaruiz.\n\n## Datos a destacar\n- Sograndio derivaría del latín sub grandis, que significa “bajo lo grande”, o “a los pies de la iglesia parroquial o iglesia grande”, en este caso, la capilla de la Virgen del Carmen.\n- Posiblemente lo más conocido de esta parroquia sea el Centro Juvenil de Sograndio, ubicado en la antigua propiedad de la familia Muñiz Miranda, donde se encontraba la casona conocida como la Quinta de Areñes con capilla, cuadras, molino, casa de la servidumbre y un enorme jardín. Su propietario Luis Muñiz Miranda Valdés Quevedo fue un importante benefactor de la Catedral y del Ayuntamiento de Oviedo.\n- Otro dato a destacar es la organización del concurso de cuentos “Los Bilordios de Pinón” por la Asociación de Vecinos de San Esteban de Sograndio.\n- Se celebra la paellada del Martes de Campo el quincuagésimo segundo día después del domingo de la Pascua de Resurrección, generalmente entre 10 de mayo y 13 de junio y la Romería de Nuestra Señora la Virgen del Carmen el 16 de julio.\n- También se conmemora la festividad de San Esteban el 26 de diciembre.\n\n## Puntos de Interés\n- <u>Nido de ametralladoras de la Esculca</u>. Realizadas en la Guerra Civil Española en La Carbayeda, situadas muy cerca de la fuente que lleva el mismo nombre. Sobre los dos emplazamientos artilleros se ha levantado una vivienda, convirtiendo las casamatas en almacenes de la misma.\n- <u>Iglesia de San Esteban (BIC)</u>. De estilo  románico, probablemente edificada en el siglo xii. La iglesia tiene una sola nave terminada en una capilla absidal y semicircular. Son destacables su portada y el arco triunfal que une nave y capilla, con una muestra de escultura medieval considerada una de las más relevantes obras de este periodo. La iglesia fue declarada Bien de Interés Cultural con categoría de Monumento el 23 de febrero de 1993.\n- <u>Caserías de tipología rural con hórreos y paneras</u>. Como Arones, El Campón, La Carbayeda (con una panera de 8 pegollos del siglo XVIII), La Martínez de Las Dongues, Sograndio de Abajo y Villarmil.\n- <u>Casa Rectoral de Sograndio</u>. Construida en 1889 con amplia galería de madera en la fachada principal.\n- <u>Fuente de la Esculca en la Carbayeda</u>.\n- <u>Capilla de Nuestra Señora del Carmen</u>.\n- <u>En el barrio del Mayorazo</u>. Lavadero de la Seronde. Construido por Julio Galán en 1914.\n- <u>Restos paleolíticos en el Pozo la Caleya</u>.\n- <u>Donde nace un arroyo que pasa por Sograndio de Abajo</u>.\n- <u>Fuente y abrevadero de Sograndio de Abajo</u>. Construido en 1920.\n- <u>Calero de Villarmil</u>. Fue utilizado tradicionalmente para la producción de cal, material utilizado en la construcción de viviendas y en agricultura. Se obtenía calcinando piedra caliza. Son representativos de la arquitectura industrial tradicional asturiana.",
    "images": [
      "assets/parroquias/sograndio/01.png",
      "assets/parroquias/sograndio/02.png",
      "assets/parroquias/sograndio/03.png",
      "assets/parroquias/sograndio/04.png"
    ]
  },
  {
    "id": "Trubia",
    "name": "Trubia",
    "desc_md": "## Superficie\n14,59 km² (la más extensa del concejo de Oviedo)\n\n## Localización\nCuadrante suroccidental del concejo.\n\n## Límites\nAl oeste con el concejo de Grado, al sur con el concejo de Santo Adriano, al este con la parroquia de Pintoria, y al norte con la parroquia de Udrión.\n\n## Entidades de población\nCamales, Las Cuestas, Perlavia, Perlín, San Andrés, Trubia, La Quintana, La Riera, La Vega, Molina.\n\n## Datos a destacar\n- Trubia mantiene su nombre original y podría proceder del prerromano trub-, que significa “corriente rápida”, en referencia al río Trubia, o del latín “trans ubia”, que significa detrás del río.\n- La parroquia sirve de puerta de acceso al Valle del Oso y constituye un importante nudo de comunicaciones.\n- Históricamente perteneció al concejo de Grado hasta 1885, cuando pasó a formar parte de Oviedo junto con las parroquias de Pintoria y Udrión.\n- Trubia presenta una rica secuencia histórica que abarca desde la prehistoria hasta la actualidad. La presencia de la cultura castreña está documentada en dos yacimientos: el Castro del Pico El Cogollo en Las Cuestas y el Castro del Pico Castiello en Perlín.\n- El desarrollo moderno de la parroquia está íntimamente ligado al establecimiento de la Real Fábrica de Armas de Trubia en 1794, que supuso un boom demográfico y constituyó el motor de la industrialización local. Esta fábrica representa el testimonio más antiguo aún en activo del largo proceso industrializador asturiano.\n- Se celebra el Corpus Christi coincidiendo con la semana del Corpus, que se celebra el sexagésimo día después del domingo de Pascua de Resurrección, la romería de Villarín el tercer domingo de julio y las fiestas del Bollu en San Andrés el primer domingo de agosto.\n- También se conmemora la festividad de Santa María en La Riera a primeros de julio, la de San Miguel en Las Cuestas el primer domingo de agosto, la nuestra Señora la Virgen del Rosario en San Andrés el 7 de octubre y Santa Bárbara el 5 de diciembre.\n\n## Puntos de Interés\n- <u>Castro del Pico El Cogollo (Las Cuestas) - Castro del Pico Castiello (Perlín) (IPCA)</u>.\n- <u>Iglesia de Santa María de La Riera (IPCA)</u>. Construcción de los siglos XVIII-XIX con espadaña de tres arcos, edificada sobre una iglesia medieval anterior documentada en tiempos de Alfonso III.\n- <u>Iglesia de Santa Eulalia de Perlín (IPCA)</u>. Iglesia de posible origen medieval, aunque las fuentes sobre su origen son confusas y tampoco conserva restos de esa época en general. Está dedicada a Santa Eulalia de Mérida, patrona de la ciudad de Oviedo, lo que puede indicar su antigüedad, remontándose a la Edad Media. Actualmente es una capilla rural de gran sencillez.\n- <u>Casona de los Arias de Velasco (Santiago) (IPCA)</u>. Palacete rectangular con torre cuadrada en su vertiente sur, con balconada de rejería en el piso principal. En el extremo norte posee capilla exenta, dedicada a Santiago Apóstol.\n- <u>Palacio de los Miranda-Ponce de León (La Riera) (IPCA)</u>. Gran caserón cuadrado de tres pisos levantado en el siglo XVIII, de estilo barroco rural, muy sencillo. Destaca por su elegante rejería de la puerta de acceso a la amplia finca con notable arboleda. Cuenta con una panera de amplias proporciones y un segundo edificio de fachada pétrea.\n- <u>Palacio de la familia Valdés-Solís (El Rincón</u>. Perlín) (IPCA). Palacete pétreo del siglo XVII, perteneciente al barroco rural, esquemático, de forma cuadrangular, bello ejemplo de la arquitectura noble rural asturiana, con portadas rectangular y ovalada. Cuenta en la inmensa finca con capilla familiar, panera de ocho pegollos, palomar circular de piedra y dependencias agrícolas anejas.\n- <u>Cañones de bronce del Monumento a General Elorza (Terreno de la Fábrica de Armas de Trubia) (IPCA)</u>.\n- <u>Real Fábrica de Armas de Trubia</u>. Su origen fue Fábrica Real, es decir, promovida por el Estado español para la industrialización del país. Se fundó a finales del siglo XVIII (1794), en un enclave estratégico y de difícil acceso, al lado del río Trubia, afluente del río Nalón. Francisco Antonio de Elorza, conocido como General Elorza, fue el ingeniero militar que modernizó la Fábrica, y que da nombre a una calle en el barrio de Junigro y a otra en la propia capital ovetense. El conjunto de la Fábrica incluye diversas instalaciones en estado de abandono en la mayor parte de casos: iglesia, casino de ingenieros, etc., incluyendo el monumento al General Elorza antes citado.\n- <u>Barrio de Junigro y Trubia en el siglo XIX y principios del XX</u>. El barrio de Junigro es un excepcional ejemplo de patrimonio industrial. Conserva tres cuarteles erigidos en 1850 que eran casa-fragua (planta superior dedicada a vivienda y la inferior a taller). Se creó para albergar a los trabajadores de la Fábrica de Armas trubieca. Junigro es el barrio obrero más antiguo de Asturias.\n- <u>Cañones de bronce del Puente La Fábrica (IPCA)</u>.\n- <u>Cañones de Sotomayor del Puente La Fábrica (IPCA)</u>.\n- <u>Teatro Casino de Trubia</u>. Fundado en 1918, fue el antiguo Círculo de Obreros. Significó un lugar de ocio para los trabajadores de la Fábrica de Armas y hoy día también tiene un uso público, aprovechando la zona del teatro ya preexistente, también hay biblioteca, charlas y talleres, etc. Otro edificio interesante que citar, relacionado con el crecimiento acelerado de la zona debido a la Fábrica de Armas, es el actual Consultorio médico, fundado en 1904, aunque ha tenido algunas modificaciones posteriormente.\n- <u>Fuente y lavadero de San Andrés (1911)</u>.\n- <u>Fuente de agua potable y lavadero cubierto en Cataluña (1898</u>. proyecto de Juan Miguel de la Guardia).\n- <u>Fuente de Arzamil</u>. Fuente Camales y Fuente de Perlín.\n- <u>Cascadas de Guanga</u>. Representan uno de los escenarios naturales más bonitos de Oviedo. Se trata de una serie de cascadas que se forman en el cauce del Arroyo de guanga hasta su llegada al barrio del Castañedo del Monte. No es fácil el acceso para ver todas las cascadas, pero si es bastante fácil realizar la ruta de senderismo que parte de San Andrés a través de un bosque de castaños hasta la última cascada de varios metros de altura. A su lado se encuentra los restos de un antiguo molino y en las proximidades el Pico Castiello con bonitas vistas del valle de Trubia.",
    "images": [
      "assets/parroquias/trubia/01.png",
      "assets/parroquias/trubia/02.png",
      "assets/parroquias/trubia/03.png",
      "assets/parroquias/trubia/04.png",
      "assets/parroquias/trubia/05.png",
      "assets/parroquias/trubia/06.png",
      "assets/parroquias/trubia/07.png",
      "assets/parroquias/trubia/08.png",
      "assets/parroquias/trubia/09.png",
      "assets/parroquias/trubia/10.png"
    ]
  },
  {
    "id": "Udrión",
    "name": "Udrión",
    "desc_md": "## Superficie\n1,32 km2\n\n## Localización\nSituada en la zona más occidental del concejo de Oviedo.\n\n## Límites\nRodeada por el norte, este y oeste por el río Nalón que la separa de las parroquias de Nora, Godos y Trubia y por el concejo de Grado al oeste.\n\n## Entidades de población\nLa Canal, La Moral, El Monte Lloi, La Cuesta Udrión, Las Tres Vías, Molina, Udrión de Baxu, Gubín, La Viesca.\n\n## Datos a destacar\n- Udrión podría proceder del prerromano hidronímico udr-, que significa “agua”, o del latín “udor”, que designa a la lluvia.\n- Es la parroquia rural más pequeña de Oviedo.\n- Históricamente este territorio, al igual que Trubia, perteneció al concejo de Grado, del que se segregó en 1885.\n- Se celebra la Romería de Udrión el tercer domingo de agosto.\n\n## Puntos de Interés\n- <u>Plaza de la Iglesia de San Nicolás y San Pedro</u>. Ubicada en Udrión.\n- <u>El Fielato</u>. Casa donde se pagaban los impuestos por el tráfico de mercancías.\n- <u>Calero de Udrión (IPCA)</u>. Se trata de una sencilla construcción donde se quemaba la piedra caliza. El carbonato cálcico sometido a combustión se reduce a óxido de calcio, conocido como cal viva, que al hidratarla se convertía en cal muerta y era utilizada en la construcción y en la agricultura.\n- <u>Hórreos y paneras</u>. Destacando una panera de ocho pegoyos en el barrio del Monte.\n- <u>Ruinas del puente Gubín</u>. De posible origen romano, del que se conserva un arco de medio punto con sus dos pilares. Tradicionalmente fue paso del Camín Real. Su destrucción se debió a una gran riada y durante años se hizo su paso en barca.\n- <u>Fuente de Abajo</u>. Fuente que surge de una pequeña gruta.\n- <u>Casa Barrera</u>. Una construcción de finales del XIX con balaustrada.",
    "images": [
      "assets/parroquias/udrion/01.png",
      "assets/parroquias/udrion/02.png",
      "assets/parroquias/udrion/03.png",
      "assets/parroquias/udrion/04.png",
      "assets/parroquias/udrion/05.png"
    ]
  },
  {
    "id": "Villapérez",
    "name": "Villapérez",
    "desc_md": "## Superficie\n10,84 km2\n\n## Localización\nEstá situada en las estribaciones del Monte Naranco, en el cuadrante noreste del concejo.\n\n## Límites\nAl oeste con la parroquia de Brañes, al sur con las de Naranco y Corredoria, al este con el concejo de Siero y al norte con el de Llanera.\n\n## Entidades de población\nLos Carriles, Folgueras de Abajo, Folgueras de Arriba, Ladines, Laviada, Lugarín, Nora, La Pedrera, Quintana, Villanueva.\n\n## Datos a destacar\n- Villapérez, conocido como Villaperi, se forma a partir del latín villa (“casa rural”) y el antropónimo Petrus (“Pedro”). En su fundación romana se la conocía como “la villa de Petrus”.\n- En esta parroquia han sido numerosos los molinos de ribera, la gran mayoría destruidos y en desuso.\n- También tienen importancia los restos castreños y las calzadas romanas, así como el Camino de Santiago que desde Oviedo va a la zona de la costa.\n- Se celebra Nuestra Señora la Virgen de Covadonga en La Piñera el 8 de septiembre y Jira de San Lorenzo el 11 de agosto.\n\n## Puntos de Interés\n- <u>Puente Viejo</u>. En Laviada. Este puente medieval, de tres arcos, comunicaba Oviedo con Siero a través del río Nora. Tiene 46 metros de longitud y 6 metros de altura.\n- <u>Conjunto de casas tradicionales</u>. hórreos y paneras. En los lugares de Folgueras, Ladines, Laviada (donde se han reinstalado dos hórreos y una panera centenarios), La Pedrera, La Peña, Puente Cayés, Quintana, etc.\n- <u>Fuentes</u>. Debido a los numerosos manantiales y riegas de la parroquia son numerosas las fuentes destacando:.\n- <u>Fuente y abrevadero de Folgueras</u>.\n- <u>Fuente y abrevadero de Ladines</u>.\n- <u>Fuentes de la Pipa y Trapa en el Lugarín</u>.\n- <u>Fuente con abrevadero y lavadero de La Guañaz en Quintana</u>.\n- <u>Fuente de Santa Olaya</u>. mana de una roca y forma la riega del mismo nombre.\n- <u>Fuente Mereña en La Vilortera</u>.\n- <u>Molinos en ruinas</u>. El paso del Río Nora y varias riegas existentes en la parroquia, hicieron posible el desarrollo de la industria harinera del concejo, evidenciado por los restos de molinos en ruinas, desuso o desaparecidos:. Conjunto de molinos del Xineciu en Laviada, catalogados en el diccionario de Madoz en 1850 y desaparecidos con la construcción de la depuradora que desvió de forma artificial el cauce del río.\n- <u>Molino de Puente Cayés</u>.\n- <u>Molino de la Vega en San Lorenzo</u>.\n- <u>Castros</u>.\n- <u>En el Castiello tanto en Folgueras como en el Lugarin existen restos de castros</u>.\n- <u>Centro Ecuestre del Asturcón</u>. En El Molinón, con pistas cubiertas y descubiertas para la práctica de la hípica, aunque actualmente está prácticamente en desuso.\n- <u>Escultura del caballo en el Centro Ecuestre del Asturcón</u>. Realizada por Iñigo Muguruza. Representa un caballo grecolatino, hecho en bronce, estilizado, con grupa erizada y musculosas patas.\n- <u>Puente Cayés</u>. Es un puente de origen medieval que tradicionalmente usan los peregrinos que desde Oviedo se dirigen a Avilés para continuar el Camino de la Costa.\n- <u>Templo de San Vicente (IPCA)</u>. En La Piñera. La antigua iglesia data de 1799, pero fue destruida durante la Guerra Civil, siendo reconstruida posteriormente.\n- <u>Conjunto de Caserón</u>. granja y palomar modernista de La Pedrera.\n- <u>Restos de una posible calzada romana</u>. Que pasaría por el lugar de La Pedrera y llevaría a las villas de Petronio (Villapérez), Latinus (Ladines, Pollius (Poyana) y Cius (Cayés).\n- <u>Instalaciones deportivas del Requexón</u>. del Club de Fútbol Real Oviedo. Cuenta con varios campos y otras dependencias para la práctica deportiva. Aquí se entrena el equipo de fútbol y también se disputan partidos de las divisiones menores.\n- <u>Bosque de castaños de Quintana</u>. Uno de los mayores del concejo de Oviedo.\n- <u>Ruta circular del Naranco</u>.\n- <u>Calero Casa Muslera (IPCA)</u>.\n- <u>Antiguos restos de hornos de cal en el núcleo de Llugarín</u>.",
    "images": [
      "assets/parroquias/villaperez/01.png",
      "assets/parroquias/villaperez/02.png",
      "assets/parroquias/villaperez/03.png",
      "assets/parroquias/villaperez/04.png",
      "assets/parroquias/villaperez/05.png",
      "assets/parroquias/villaperez/06.png"
    ]
  }
]